[
  {
    "title": "ثقافة",
    "description": "الثَّقافة هي سلوك اجتماعي، ومعيار موجود في المجتمعات البشرية. تعدّ الثقافة مفهومًا مركزيًا في الأنثروبولوجيا، تشمل نطاق الظواهر التي تنتقل من خلال التعلم الاجتماعي في المجتمعات البشرية. بعض جوانب السلوك الإنساني، والممارسات الاجتماعية مثل الثقافة، والأشكال التعبيرية مثل الفن، الموسيقى، الرقص، الطقوس، والتقنيات مثل استخدام الأدوات، الطبخ، المأوى، والملابس هي بمثابة كليات ثقافية، توجد في جميع المجتمعات البشرية. تحتضن الثقافة طيفاً واسعاً يمتد من المعالم التاريخية التي نعتز بها والمتاحف إلى ممارسات التراث الحي وأشكال الفن المعاصر، وتترك بصمتها في حياتنا بطرق لا حصر لها، وتساعدنا في تشييد مجتمعات شاملة، مبدعة وقادرة على التأقلم. يغطي مفهوم الثقافة المادية التعبيرات المادية للثقافة، مثل التكنولوجيا، والهندسة المعمارية، والفن، في حين أن الجوانب غير المادية للثقافة مثل مبادئ التنظيم الاجتماعي (بما في ذلك ممارسات منظمة سياسية واجتماعية للمؤسسات)، الأساطير، الفلسفة، الأدب (على حد سواء المكتوب والشفوي)، والعلم يتكون من التراث الثقافي غير المادي للمجتمع. في العلوم الإنسانية، كان الشعور بالثقافة بصفتها سمة للفرد هو الدرجة التي يزرعون بها مستوى معين من التطور في الفنون أو العلوم أو التعليم أو الأخلاق. كما ينظر أحيانًا إلى مستوى التطور الثقافي على أنه يميز الحضارات عن المجتمعات الأقل تعقيدًا. توجد أيضا وجهات نظر هرمية حول الثقافة في التمييز الطبقي بين الثقافة الرفيعة للنخبة الإجتماعية وبين الثقافة المتدنية أو الثقافة الشعبية أو الثقافة الفكلورية للطبقات الدنيا، تتميز بالوصول إلى طبقة رأس المال الثقافي.  في اللغة الشائعة، غالبًا ما تستخدم الثقافة للإشارة على وجه التحديد إلى العلامات الرمزية التي تستخدمها المجموعات الإثنية لتمييز نفسها بشكل واضح عن بعضها البعض مثل الملابس أو المجوهرات. تشير الثقافة الجماهيرية إلى أشكال الإنتاج الجماعي والمستنير للثقافة الاستهلاكية التي ظهرت في القرن العشرين. وقد جادلت بعض مدارس الفلسفة، مثل الماركسية والنظرية النقدية، أن الثقافة غالبًا ما تستخدم سياسيًا كأداة للنخب للتلاعب في الطبقات الدنيا وخلق وعي زائف، وهذه المناظير شائعة في مجال الدراسات الثقافية. في العلوم الاجتماعية الأوسع، يرى المنظور النظري للمادية الثقافية أن الثقافة الرمزية البشرية تنشأ من الظروف المادية للحياة البشرية، حيث أن البشر يهيئون الظروف للبقاء البدني، وأن أساس الثقافة موجود في التصرفات البيولوجية المتطورة. عندما تستخدم كاسم المجموع، فإن «الثقافة» هي مجموعة العادات والتقاليد والقيم المجتمعية، مثل مجموعة إثنية أو أمة.وتتمثل الثقافة عند بعض الشعوب سيما العربية في أعرافهم القبلية الموروثة عن أباءهم والتي تعد بمثابة القوانين التي تنظم حياتهم ومعتقداتهم والتي هي بمثابة خط أحمر إذا تم تجاوزها. الثقافة هي مجموع المعرفة المكتسبة بمرور الوقت. وبهذا المعنى، فإن التعددية الثقافية تقدر التعايش السلمي والاحترام المتبادل يخلق التقبل بين الثقافات المختلفة التي تسكن نفس الكوكب. في بعض الأحيان، تُستخدم كلمة «الثقافة» أيضًا لوصف ممارسات معينة داخل مجموعة فرعية من المجتمع، أو ثقافة فرعية، أو ثقافة مضادة. في إطار الأنثروبولوجيا الثقافية، فإن الأيديولوجية والموقف التحليلي للنسبية الثقافية يؤكدان أنه لا يمكن بسهولة تصنيف أو تقييم الثقافات بشكل موضوعي لأن أي تقييم يقع بالضرورة ضمن نظام قيم ثقافة معينة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Nwodua_wulana_Alhassan.jpg/500px-Nwodua_wulana_Alhassan.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9"
  },
  {
    "title": "الفنون",
    "description": "الفنون أو الفنون الإبداعية أو الآداب هي طيف واسع من الممارسات الإنسانية التي تتضمن التعبير الإبداعي، ورواية القصص، والمشاركة الثقافية. تشمل الفنون أنماطًا متنوعة ومتعددة من التفكير، والأعمال، والوجود، عبر طيف واسع من الوسائط. ونظرًا لكونها سمة ديناميكية وثابتة في الحياة البشرية، فقد تطورت الفنون إلى أشكال أكثر تعقيدًا وأسلوبية. ويتحقق ذلك من خلال الدراسة والتدريب والتنظير المتواصل والمدروس ضمن تقاليد وأجيال معينة، وحتى بين الحضارات. تُعد الفنون وسيلةً يُنمّي من خلالها البشر هوياتهم الاجتماعية والثقافية والفردية المتميزة، وينقلون من خلالها القيم والانطباعات والأحكام والأفكار والرؤى والمعاني الروحية وأنماط الحياة والتجارب عبر الزمان والمكان. تنقسم الفنون إلى ثلاثة فروع رئيسية: الفنون المرئية، والأدب، والفنون التعبيرية. ومن أمثلة الفنون المرئية: العمارة، وفن الخزف، والرسم، وصناعة الأفلام، والتصوير، والتصوير الفوتوغرافي، والنحت. ومن أمثلة الأدب: الخيال، والدراما، والشعر، والنثر. ومن أمثلة الفنون التعبيرية: الرقص، والموسيقى، والمسرح. يمكن للفنون توظيف المهارة والمخيلة لإنتاج أشياء وعروض مادية، ونقل الأفكار والخبرات، وبناء بيئات وفضاءات طبيعية جديدة. يمكن أن تشير الفنون إلى ممارسات معتادة أو شائعة أو يومية، بالإضافة إلى ممارسات أكثر تعقيدًا أو منهجية أو مؤسسية. يمكن أن تكون الفنون منفصلة ومكتفية ذاتيًا، أو تتداخل مع أشكال فنية أخرى، مثل دمج العمل الفني مع الكلمة المكتوبة في القصص المصورة. كما يمكن للأشكال الفنية أن تُطور أو تُسهم في جوانب من أشكال فنية أكثر تعقيدًا، كما هو الحال في التصوير السينمائي. بحكم تعريفها، فإن الفنون نفسها قابلة لإعادة التعريف باستمرار. ممارسة الفن الحديث، على سبيل المثال، هي شهادة على الحدود المتغيرة، والارتجال والتجريب، والطبيعة التأملية، والنقد الذاتي أو التساؤل الذي يمكن أن يخضع له الفن وظروف إنتاجه وتلقيه وإمكاناته. بصفتها وسيلة لتنمية قدرات الانتباه والحساسية، وغايات في حد ذاتها (الفن من أجل الفن)، يمكن للفنون أن تكون شكلاً من أشكال الاستجابة للعالم. إنها وسيلة لتغيير الاستجابات البشرية وما يعتبره البشر أهدافًا أو مساعي جديرة بالاهتمام. من رسومات الكهوف في عصور ما قبل التاريخ خلال العصر الحجري القديم العلوي، إلى أشكال الطقوس القديمة والمعاصرة، إلى الأفلام الحديثة، سجلت الفنون وجسدت وحافظت على العلاقات المتغيرة باستمرار بين البشر مع بعضهم البعض ومع العالم. == التعريف ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%81%D9%86%D9%88%D9%86"
  },
  {
    "title": "تعلم الثقافات المتباينة",
    "description": "تعلم الثقافات المتباينة (بالإنجليزية: intercultural learning) هو مجال بحث ودراسة وتطبيق المعرفة حول أوجه الشبه والاختلاف بين الثقافات المختلفة. وللمجال وجهين: الأول يتعلق بالعمل الأكاديمي من دراسة وبحث والثاني هو تطبيقاته العملية مثل تعلم مفاوضة جهات من ثقافة مختلفة أو العيش مع مجتمع مختلف وأوجه إحلال السلام بين ثقافات مختلفة متحاربة. وهناك اهتمام متزايد حول الموضوع بسبب تزايد دور الدراسات الثقافية والعولمة. ومن أهم استعمالاته هو في ميادين تعلم لغات جديدة. == تعريف == آلثقآفه الوطنية هي من آهـم آلثقآإفآت آلمتبآينة وهذي آلثقآفـه تعد قسم من آقـسسآم آلثقآفآت وآهمهآإ آن تعلم آلثقآفه الوطنية هو آهـم ثقآفه وهي آلتي ستشعرك وستعلمك وستنمي ثقآفتك بعد مآتتعلمهآ وآذآ تعلم آلشخص آلثقآفه الوطنية فهو سيتعلم آلثقآفه آلمتبآينة تلقآئيآ لآنه تعدى آكبر وآصعب == نظريات حول الثقافة ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Methodenlandkarte_allgemein.jpg/500px-Methodenlandkarte_allgemein.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A7%D8%AA%20%D8%A7%D9%84%D9%85%D8%AA%D8%A8%D8%A7%D9%8A%D9%86%D8%A9"
  },
  {
    "title": "استيعاب ثقافي",
    "description": "التمثل الثقافي أو الاستيعاب الثقافي هو العملية التي من خلالها تصبح ثقافة شخص أو مجموعة تشبه ثقافة مجموعة أخرى. ويستخدم المصطلح للإشارة إلى الأفراد والجماعات على حد سواء؛ يمكن أن تشير الحالة الأخيرة إلى المهاجرين الأجانب أو السكان المحليين الذين يهيمنون ثقافيا على مجتمع آخر. قد ينطوي الاستيعاب الثقافي على تغيير سريع أو تدريجي تبعا لظروف المجموعة. يحدث الاستيعاب الكامل عندما يصبح أعضاء جدد في مجتمع لا يمكن تمييزهم عن أعضاء المجموعة الأخرى. وسواء كان من المستصوب لمجموعة مهاجرة أن تستوعب كثيرا ما يتنازع عليها كل من أعضاء المجموعة ومجموعات المجتمع المهيمن. الاستيعاب الثقافي لا يضمن هوموفيلي الاجتماعية على الرغم من أن هذه المادة تنص على أن الحواجز الجغرافية وغيرها من الحواجز الطبيعية بين الثقافات حتى لو بدأت من قبل نفس الثقافة المهيمنة سيكون مختلفا ثقافيا. == نظرة عامة == يمكن للمكان (دولة أو إثنية) أن يعتمد تلقائيا ثقافة مختلفة بسبب أهميتها السياسية، أو تفوقه المتصور. الأول هو حالة اللغة والثقافة اللاتينية، التي تم اعتمادها تدريجيا من قبل معظم الناس الخاضعين. يمكن أن يحدث الاستيعاب الثقافي إما بصورة تلقائية أو قسرية. ويمكن للثقافة أن تعتمد تلقائيا ثقافة مختلفة أو ثقافات أقدم وأغنى تدمج قسرا ثقافات ضعيفة أخرى. وكثيرا ما يستخدم مصطلح الاستيعاب فيما يتعلق بالمهاجرين والمجموعات الإثنية المختلفة الذين استقروا في أرض جديدة. يتم الحصول على ثقافة جديدة ومواقف جديدة تجاه ثقافة المنشأ من خلال الاتصال والاتصال. فالتغيير الثقافي ليس مجرد عملية في اتجاه واحد. ويفترض الاستيعاب أن الثقافة الضعيفة نسبيا يمكن أن تتحد لثقافة موحدة واحدة. تحدث هذه العملية من خلال الاتصال والإقامة بين كل ثقافة. وعادة ما يستخدم التعريف الحالي للاستيعاب للإشارة إلى المهاجرين، ولكن في تعدد الثقافات، يمكن أن يحدث الاستيعاب الثقافي في جميع أنحاء العالم، وليس فقط أن يقتصر على مجالات محددة. على سبيل المثال، لغة مشتركة تعطي الناس فرصة للدراسة والعمل على الصعيد الدولي، وليس فقط أن يقتصر على نفس المجموعة الثقافية. ويساهم الناس من مختلف البلدان في التنوع ويشكلون «الثقافة العالمية» التي تعني الثقافة التي تجمعها عناصر من بلدان مختلفة. ويمكن اعتبار هذه «الثقافة العالمية» جزءا من الاستيعاب الذي يسبب الثقافات من مناطق مختلفة أن تؤثر على بعضها البعض.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/HumanRightsLogo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B3%D8%AA%D9%8A%D8%B9%D8%A7%D8%A8%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "تمكين",
    "description": "التمكين هو زيادة القدرة الروحية والسياسية والاجتماعية والاقتصادية للأفراد والمجتمعات. وهو عملية زيادة قدرة الأفراد أو الجماعات على اتخاذ خيارات وتحويل تلك الخيارات إلى الإجراءات والنتائج المطلوبة. ومن أساسياتها الإجراءات التي، على حد سواء، تساهم في تكوين الأصول الفردية والجماعية، وتحسين كفاءة ونزاهة السياق التنظيمي والمؤسسي الذي يحكم استخدام هذه الأصول. ويشير مصطلح «التمكين» إلى تدابير ترمي إلى زيادة درجة الاستقلال الذاتي وتقرير المصير لدى الناس والمجتمعات المحلية لتمكينهم من تمثيل مصالحهم بطريقة مسؤولة ومحددة ذاتيا، وذلك بناء على سلطتهم الخاصة. إنها عملية أن تصبح أقوى وأكثر ثقة، وخاصة في السيطرة على حياة الفرد والمطالبة بحقوق الفرد.والتمكين كفعل يشير إلى عملية التمكين الذاتي والدعم المهني من الناس، والتي تمكنهم من التغلب على شعورهم بالعجز، وعدم وجود نفوذ، وادراك  واستخدام مواردهام. للقيام بالعمل بقوة. مصطلح التمكين ينبع من علم النفس المجتمعي الأمريكي ويرتبط مع العالم الاجتماعي جوليان رابابورت (1981). ومع ذلك، فإن جذور نظرية التمكين تمتد إلى مزيد من التاريخ وترتبط مع النظرية الاجتماعية الماركسية. هذه الأفكار الاجتماعية استمرت في التطور والصقل من خلال النظرية الماركسية الجديدة (المعروفة أيضا باسم النظرية النقدية). وفي مجال العمل الاجتماعي، يشكل التمكين نهجا عمليا للتدخل الموجه نحو الموارد. في مجال التربية المدنية والتعليم الديمقراطي، كما ينظر إلى التمكين كأداة لزيادة مسؤولية المواطن. ويمثل التمكين مفهوما رئيسيا في الخطاب المتعلق بتعزيز المشاركة المدنية. إن التمكين كمفهوم، يتميز بالتحرك بعيدا عن الشعور بالعجز نحو تصور أكثر توجها نحو القوة، يمكن العثور عليه بشكل متزايد في مفاهيم الإدارة، وكذلك في مجالات التعليم المستمر والمساعدة الذاتية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Altenheim_12.jpg/500px-Altenheim_12.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%85%D9%83%D9%8A%D9%86"
  },
  {
    "title": "تغيير الثقافة",
    "description": "تغيير الثقافة هو مصطلح يستخدم في صنع السياسات العامة التي تؤكد على التراث الثقافي على سلوك الفرد والمجتمع. وهو يضغط على المعايير الاجتماعية والثقافية لصنع القرار والطريقة التي تتفاعل مع عوامل أخرى ، مثل توافر المعلومات أو الحوافز  المالية التي تحرك الأفراد نحو سلوك ما. وتشمل تأثيرات التراث الثقافي هذه: دور الأبوة والأمومة، الأسر والمقربين، المنظمات مثل المدارس وأماكن العمل، المجتمعات و الجيران في الحي، والتأثيرات الاجتماعية الأوسع نطاقا مثل وسائل الإعلام. ويقال أن هذا التراث الثقافي يتجلى في قيم معينة، والمواقف أو الأعراف الاجتماعية والتي بدورها توجه النوايا السلوكية التي یتبانها الأفراد فيما يتعلق بقرارات الفعل. هذه النوايا السلوكية تتفاعل مع عوامل أخرى لتقود السلوك مثل الحوافز المالية، التنظيم والتشريع، أو مستويات من المعلومات، لدفع السلوك الفعلي في نهاية المطاف وتغذية التراث الثقافي الكامن مرة أخرى. == معرض صور == == طالع أيضاً == نظرية السلوك المخطّط",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Family_Planning_FPAHK_Wan_Chai_Clinic.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9"
  },
  {
    "title": "بيع الكتب",
    "description": "بيع الكتب، هي آخر مرحلة للنشر، ويُسمى محل بيع الكتب مكتبة (تمامًا كتسمية مكان المطالعة دون الشراء). وهناك عدة طرق لبيع الكتاب سواء في متاجر أو على الرصيف وحتى هناك مركبات متنقلة تبيع الكتب. وهي تجارة تحكمها قوانين التجارة، ويسبق البيع شراء الكتب وتحتاج لخبرة في اختيار الكتب التي ستباع . ويُسمَّى من يعمل بها الكُتُبيّ. == شراء الكتب للبيع == ويكون شراء الكتب من ناشر الكتاب الأصلي إن كان في نفس المدينة أو الشراء من أحد الوكلاء المعتمدين للناشر إن كان الناشر في مدينة أخرى أو بلد آخر والهدف من الشراء من الناشر مباشرة أو من الوكلاء المعتمدين هو التأكد من شرعية الكتب وأنها نسخ أصلية وليست مزورة أو مقلدة لأن الكتب المزورة والمقلدة هي كتب ردئية في الطباعة والورق وتضر بسمعة محل البيع وتضعه تحت طائلة القانون بالتعدي على حقوق المؤلف والناشر وهي حقوق مكفولة. - وقد جرى العرف على الشراء بنسبة خصم على السعر الأصلي للكتاب المدون عليه أو على سعره المدون في قائمة الناشر وتترواح نسب الخصم من 5% إلى 60% للكميات العادية والمتوسطة من 3 نسخ إلى 200 نسخة من كل كتاب وفق سياسة الناشر في التسعير وفي حالة الكميات الكبيرة التي تزيد عن 500 نسخة من كل كتاب يفاوض على سعر خاص للكتاب . - ويكون الشراء أما نقدًا عند استلام الكتب أو بالأجل لمدة زمنية محددة يتفق عليها بتجرئة المبلغ خلال المدة على دفعات، أو المبلغ كاملًا عند حلول الأجل، ومن طرق الشراء أيضًا الشراء على التصريف أو على سبيل الأمانة وهو يكون باستلام الكتب من الناشر بعد التوقيع على استلامها ويلتزم الشاري بدفع قيمة الكتب المباعة فقط خلال فترة زمنية يتفق عليها، وهي عادة من 3 شهور إلى 12 شهر حسب الاتفاق، ويوصى في هذه الحالة بحسن الأداء في الموعد ترغيبا للناشر وحفاظا على سمعة المحل، وتكون الكتب غير المباعة هي حق للناشر الذي اتفق معه بشرط أن تكون على الحالة التي استلمت عليها ويفضل في هذه الحالة الاعتناء بالكتب وحفظها داخل أكياس للمحافظة عليها، وعرفانا للناشر بالجميل وتشجيعه على تكرار الأمر.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Libraria_Carturesti_Carusel_-_Interior_ziua.jpg/500px-Libraria_Carturesti_Carusel_-_Interior_ziua.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%8A%D8%B9%20%D8%A7%D9%84%D9%83%D8%AA%D8%A8"
  },
  {
    "title": "استغراب",
    "description": "الاستغراب ظاهرة نفسية واجتماعية وثقافية معاصرة، حيث يتميز الأفراد الذين يجسدونها بالميل نحو الغرب والتعلق به ومحاكاته. إن تفاعـل الحضارات يعتبر خاصية أساسية من خواص الحضارة الإنسانية، ويعبر عن الطبيعة التلقائية للحركة والعلاقات الاجتماعية بين مختلف المجتمعات البشرية. ويلاحظ دارسو الحضارات أن قوة تأثر حضارة ما بحضارة أخرى، يتعلق بطبيعة وموقف كل منهما؛ فإذا كان الموقف يعبر عن نوع من الندية، كان التأثير المتبادل قائما على التوازن السليم. في حين إذا كان الموقف موقف إعجاب وانبهار من طرف إزاء طرف آخر، كان التأثر سريعا وعميقا من قبل الطرف الأول قد يصل أحيانا إلى حد الذوبان. ولعل العلاقة بين الحضارتين الغربية والإسلامية، خلال القرنين 19 و 20 الميلاديين، خير دليل مُجسد لموقف الإعجاب والانبهار. إن ظاهرة الاستغراب ولدتها عوامل اجتماعية وتاريخية قبل مجيء الاستعمار وبعده، لكن العامل النفسي قد يضطلع هو الآخر بدور أساسي، ويبدو أن الاستغراب سيظل مكرسا في كل مجتمع عاش زمنا تحت نير الاستعمار، ما لم يصحُ من إغمائه الذي أصابه عندما داهمه المستعمر. == مفهوم الاستغراب == إن الذين استعملوا مصطلح الاستغراب، انقسموا من حيث المعنى المراد به إلى فريقين، فريق أراد به علما، حيث دعا أصحابه إلى تأسيس «علم الاستغراب» في مقابل علم الاستشراق، وفريق قصد بالاستغراب طلب الغرب والميل إليه والتعلق بثقافته.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/West.png/500px-West.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B3%D8%AA%D8%BA%D8%B1%D8%A7%D8%A8"
  },
  {
    "title": "تركيز ثقافي",
    "description": "يتم تعريف التركيز الثقافي على أنه جانب هام من الثقافة ينعكس في الغالب من خلال اللغة، وبشكل أكثر تحديدًا، من خلال الكلمات (أوتينهايمر، 2006، صفحة 266). وهذا يعني أن اللغة التي يستخدمها الأشخاص في الثقافة تشير إلى أهمية هذه المجموعة من الأشخاص. وإذا كانت هناك العديد من الكلمات التي تصف موضوعًا محددًا في ثقافة معينة، فهناك فرصة جيدة أن يتم اعتبار أن هذا الموضوع هام في هذه الثقافة. == الخلفية == أصل فكرة التركيز الثقافي مأخوذ من أعمال فرانز بواس، الذي يعتبر أحد مؤسسي الأنثروبولوجيا الأمريكية (أوتونهايمر، 2006، صفحة 15). وقد قام فرانز بواس بتطوير وتعليم مفاهيم مثل النسبية الثقافية و\"فقدان الوعي الثقافي\"، والذي سمح لعلماء الأنثروبولوجيا الذين درسوا تحت قيادته، مثل إدوارد سابير وروث بينيديكت بالمضي في دراسة وتطوير الأفكار حول اللغة والثقافة (هارت، 2005، صفحة 179).  == الاستخدام == يعتبر حديث الجماهير عن الطقس من بين الطرق التي يمكن أن تمثل مثالاً للتركيز الثقافي. على سبيل المثال، ففي الأماكن التي تتسم بالبرودة والتي يسقط فيها الثلج بكثافة، يمكن أن يكون من المتوقع ظهور قدر كبير من الكلمات التي تصف الجليد.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B1%D9%83%D9%8A%D8%B2%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "إطار ثقافي",
    "description": "الإطار الثقافي عبارة عن مصطلح يستخدم في العلوم الاجتماعية لوصف التراث والقيم الاجتماعية والميثولوجيا والرموز الشائعة في المجتمع المحدد. ويمكن أن يحتوي المجتمع المحدد على إطارات ثقافية متعددة (على سبيل المثال، مجتمع الولايات المتحدة يحتوي على إطارات عمل مختلفة لسكانه من الأمريكيين البيض والأمريكيين الأفارقة. وفي الغالب، تكون إطارات العمل الثقافية مختلطة، حيث يمكن أن يصبح أفراد بعينهم أو مجموعات كاملة متآلفة مع العديد من الإطارات الثقافية. وهناك علاقة هامة بين الإطارات الثقافية والإيديولوجيات، حيث إن معظم الإيديولوجيات الناجحة تكون مرتبطة بشدة بإطارات العمل الثقافية للمجتمعات التي تنتشر بها، ومع ذلك، يجب ألا يتم الخلط بين إطارات العمل الثقافية والإيديولوجيات، حيث إن هذه المفاهيم منفصلة عن بعضها البعض. على سبيل المثال، في ألمانيا النازية، كانت النازية إيديولوجيا، في حين أن المعتقدات الدينية والوطنية والتراثية التي تعود إلى الجرمانيين وقبائل الفرنجة كانت جزءًا من الإطار الثقافي الألماني. == المراجع == Todd Landman, Neil Robinson, The SAGE handbook of comparative politics, SAGE Publications Ltd, 2009, ISBN 1-4129-1976-2, p. 329",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B7%D8%A7%D8%B1%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "تخلف ثقافي",
    "description": "يشير المصطلح التخلف الثقافي إلى الفكرة المتمثلة في أن الثقافة تستغرق وقتًا للحاق بركب الابتكارات التكنولوجية وأن ثمة مشاكل وصراعات اجتماعية تحدث بسبب هذا التخلف. ولاحقًا، بات مصطلح التخلف الثقافي لا ينطبق على هذه الفكرة فحسب وإنما أيضًا بات يتعلق بالنظرية والتفسير. ويساعد في تحديد وتفسير المشاكل الاجتماعية وكذلك توقع المشاكل المستقبلية. وكما أوضح جيمس دبليو وودوارد، عندما تتغير الظروف المادية، فإن ثمة تغيرات تحدث في الثقافة التكيفية، غير أن هذه التغيرات في الثقافة التكيفية لا تتزامن بدقة مع التغير في الثقافة المادية، وهذا التأخر هو التخلف الثقافي. وتمت صياغة المصطلح من قِبل عالم الاجتماع ويليام إف أوجبيرن في كتابه الصادر عام 1922 التغير الاجتماعي فيما يتعلق بالثقافة والطبيعية الأصلية (Social change with respect to culture and original nature) وتشير نظريته بشأن التخلف الثقافي إلى أن فترة عدم تكيف تحدث عندما تكافح الثقافة غير المادية للتكيف مع الظروف المادية الجديدة. وهذا يعكس فكرة الحتمية التكنولوجية، من حيث أنه يفترض أن للتكنولوجيا آثارًا على المجتمع ككل. ووفقًا لأوجبيرن، يُعتبر التخلف الثقافي ظاهرة مجتمعية شائعة بسبب ميل الثقافة المادية إلى التطور والتغير بسرعة وبشكل كبير جدًا في حين تميل الثقافة غير المادية إلى مقاومة التغيير والبقاء كما هي لفترة أطول من الزمن. ونظرًا للطبيعة المعارضة لهذين الجانبين من الثقافة، فإن التكيف مع التكنولوجيا الجديدة يصبح صعبًا. وهذا التميز بين الثقافة المادية وغير المادية يُعتبر أيضًا مساهمة لعمل أوجبيرن الصادر عام 1922 حول التغير الاجتماعي. إن التخلف الثقافي يحدث مشاكل للمجتمع بطرق عديدة. وتنفذ قضية التخلف الثقافي إلى أي نقاش يكون موضوعه تطبيق بعض التكنولوجيات الجديدة. على سبيل المثال، قد أدى ظهور أبحاث الخلايا الجذعية إلى ظهور العديد من التكنولوجيات الطبية الجديدة والتي من المحتمل أن تكون مفيدة؛ ومع ذلك أثارت هذه التكنولوجيات الجديدة أسئلة أخلاقية خطيرة حول استخدام الخلايا الجذعية في الطب. يُعتبر التخلف الثقافي بمثابة قضية أخلاقية خطيرة حيث إن الفشل في التوصل إلى توافق مجتمعي واسع حول التطبيقات المناسبة للتكنولوجيا الجديدة قد يؤدي إلى حدوث شرخ في التكافل الاجتماعي ونشأة الصراع الاجتماعي. == وصلات خارجية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AE%D9%84%D9%81%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "تجاوز النمط",
    "description": "«تجاوز النمط» هو مصطلح يتم استخدامه أحيانًا في مراجعات الأعمال المكتوبة والموسيقى والفنون البصرية ويشير إلى قدرة الفنان على تجاوز اثنين أو أكثر من الأنماط الراسخة. على سبيل المثال، يشير المصطلح، في الكتابة، إلى الجمع بين نمط الرعب وقصة بوليسية غربية أو قاسية والخيال العلمي. وفي الموسيقى قد يشير المصطلح إلى أغنية تجمع بين أنماط معارضة أو تصنيف معارض. ويذكرنا سماع المصطلح باستخدامات أخرى لمصطلح «كاسر» مثل «رجال الأمن المسؤولين عن مكافحة العصابات الإجرامية»، «صائدي الأشباح»، \"Dambusters\"، وما إلى ذلك. إن المبدعون لا يشعرون دائمًا بالراحة عند العمل في إطار نمط محدد. لدرجة أن تجاوز النمط المألوف في عالم النشر أصبح نوعًا من الخيال الأدبي. وذهبت شركة النشر أتيكوس بوكس إلى ما هو أبعد من ذلك لتعلن على موقعها الإلكتروني: «نحن متخصصون في الخيال الأدبي الذي يتجاوز النمط المألوف - أي العناوين التي تقع بين شقوق الخيال الشعبي والروايات القصصية التي تتميز بشخصيات رئيسية لا تُنسى.» قال الكاتب آلان مور في مجلة الكوميديا ماستارد في عام 2005: «أعني، هذا هو على الأرجح شيء سيئ أن أقول لشخص ما من إحدى المجلات الكوميدية، ولكنني لا أحب النمطية. وأعتقد أن النمطية تشكلت عن طريق بعض الكتاب غير الاعتياديين في WH Smiths في عشرينيات القرن الماضي لجعل وظيفته السخيفة التي لا قيمة لها أكثر سهولة له:» سيكون من الأسهل إذا ذكرت هذه الكتب الموضوع الذي تدور حوله على غلافها.\"\" بمعنى: «في إحدى الروايات التي أكتبها، عنوانها القدس، هناك عدد كثير للغاية من الأشياء المضحكة وهناك أشياء خارقة للطبيعة؛ وهناك أشياء في المقدمة مثل ستيفن كينغ وهي مجرد وصف لأخي الذي يسير عبر كتلة من السهول. إنه لأمر مرعب. وهناك تاريخ اجتماعي وهناك أشياء سياسية. لماذا لا يتم خلطها معًا جميعًا؟ لأن هذا هو حال الحياة بالفعل. نحن نضحك ونبكي ونتعلم ونشتري القميص.»  == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AC%D8%A7%D9%88%D8%B2%20%D8%A7%D9%84%D9%86%D9%85%D8%B7"
  },
  {
    "title": "إرث وطني",
    "description": "يشير مفهوم الإرث الوطني إلى مخزون الثروة أو الاحتياطات المتراكمة للاقتصاد الوطني. بالإضافة إلى الاحتياطيات النقدية والمقتنيات المالية الأخرى، ويشمل نطاق المفهوم كذلك الثروة غير النقدية للأمة أو الاحتياطيات مثل معالمها الوطنية ومطبخها وتراثها الفني. ويرتبط الإرث الوطني بمفهومي الأساس الوطني والتراث الوطني دون أن يكون مرادفًا لهما. حيث يعكس مفهوم الإرث الوطني بقوة أصول الأمة (المادية والعقلية والمالية إلخ) أكثر من روح الوحدة الثقافية على الرغم من أن الأصول ذاتها يمكن بالفعل أن تتجسد في هذه الروح الواحدة أو تساهم فيها. == الصين == في الصين، يُترجم مصطلح «الأساس الوطني» بكلمة guocui 國粹، وأنشئت مجلة «جورنال أوف ناشيونال إيسينس» Guocui xuebao 國粹學報 (Journal of National Essence) في عام 1905 بهدف الحفاظ على الإرث الوطني الفني في الصين والحفاظ عليه. وقسمت هذه المجلة إلى سبعة أقسام رئيسية، أربعة منها تتناول موضوعات الطبيعة وتقدم جوانب محددة لما يمكن أن يعتبر «الأساس الوطني» للصين وبالتالي الإرث الوطني: سياسة (zhengpian 政篇)",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/%D9%82%D9%86%D8%B7%D8%B1%D8%A9_%D8%B4%D8%A7%D8%B7%D8%A6_%D8%B3%D9%8A%D8%AF%D9%8A_%D8%B9%D8%A8%D8%AF_%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A7%D9%86_%D8%A8%D8%A7%D9%84%D8%AF%D8%A7%D8%B1_%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1_%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8_%D9%85%D9%86_%D8%AA%D8%B5%D9%88%D9%8A%D8%B1_%D8%B3%D8%B9%D9%8A%D8%AF_%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%84%D9%8A.jpg/500px-%D9%82%D9%86%D8%B7%D8%B1%D8%A9_%D8%B4%D8%A7%D8%B7%D8%A6_%D8%B3%D9%8A%D8%AF%D9%8A_%D8%B9%D8%A8%D8%AF_%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A7%D9%86_%D8%A8%D8%A7%D9%84%D8%AF%D8%A7%D8%B1_%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1_%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8_%D9%85%D9%86_%D8%AA%D8%B5%D9%88%D9%8A%D8%B1_%D8%B3%D8%B9%D9%8A%D8%AF_%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%84%D9%8A.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B1%D8%AB%20%D9%88%D8%B7%D9%86%D9%8A"
  },
  {
    "title": "استحواذ ثقافي",
    "description": "الاستيلاء الثقافي، أو الاستحواذ الثقافي، هو تبني عناصر ثقافة معينة من قبل أعضاء ثقافة أخرى. هذه الممارسة يمكن أن تكون مثيرة للجدل عندما يستحوذ أعضاء ثقافة مهيمنة على عناصر من ثقافات الأقليات. يعتبر الاستيلاء الثقافي ضارًا من قِبل البعض، ويمثل انتهاكًا لثقافات الأقليات، ولا سيما الثقافات الأصلية وتلك التي تعيش تحت الحكم الاستعماري. غالبًا ما يتعذر تجنبه عندما تلتقي ثقافات متعددة، ويمكن أن يشمل الاستيلاء الثقافي استخدام التقاليد الثقافية والدينية الخاصة بالثقافات الأخرى والأزياء والرموز واللغة والموسيقى. وفقًا لمنتقدي هذه الممارسة، يختلف الاستيلاء الثقافي عن التثاقف أو الاستيعاب الثقافي أو التبادل الثقافي من حيث أن هذا الاستيلاء هو شكل من أشكال الاستعمار: أي يتم نسخ العناصر الثقافية من ثقافة الأقلية من قبل أفراد من الثقافة السائدة، ويتم استخدام هذه العناصر خارج سياقها الثقافي الأصلي — أحيانًا حتى ضد الرغبات المعلنة صراحة لأعضاء الثقافة الأصلية. غالبًا ما يتم فقدان أو تشويه المعنى الأصلي لهذه العناصر الثقافية، وغالبًا ما ينظر إلى ذلك على أنه فعل غير محترم، أو حتى كشكل من أشكال التدنيس، من قبل أعضاء الثقافة الأصلية. العناصر الثقافية التي قد يكون لها معنى عميق للثقافة الأصلية يمكن اختزالها إلى أزياء أو ألعاب عادية من قبل أولئك من الثقافة السائدة. يجادل الأكاديمي والموسيقي والصحافي الأمريكي من أصل أفريقي جريج تيت بأن الاستحواذ الثقافي في الواقع ينفر من يتم استنباط ثقافتهم. تم انتقاد مفهوم الاستيلاء الثقافي على نطاق واسع. يلاحظ بعض الكتاب حول هذا الموضوع أن المفهوم غالبًا ما يساء فهمه أو يساء استخدامه من قبل عامة الناس، وأن الاتهامات بـ«الاستيلاء الثقافي» يتم تطبيقها في بعض الأحيان على مواقف غير مناسبة مثل تناول الطعام من مجموعة متنوعة من الثقافات، أو التعلم عن الثقافات المختلفة. يعتقد المعلقون الذين ينتقدون هذا المفهوم أن فعل الاستحواذ الثقافي لا يشكل ضررًا اجتماعيًا بشكل ذي معنى، أو أن المصطلح يفتقر إلى التماسك. يجادل آخرون بأن المصطلح يضع قيودًا تعسفية على الحرية الفكرية والتعبير عن الذات للفنانين، ويعزز الانقسامات الجماعية، أو في حد ذاته يعزز الشعور بالعداء أو التظلم، بدلاً من التحرر.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Western_wedding_dress_in_Taiwan.jpg/400px-Western_wedding_dress_in_Taiwan.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B3%D8%AA%D8%AD%D9%88%D8%A7%D8%B0%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "تداخل بين الثقافات",
    "description": "التداخل بين الثقافات يشير إلى دعم الحوار عبر الثقافات ومواجهة نزعات الانعزالية الذاتية داخل الثقافات. وينطوي التداخل بين الثقافات على تخطي القبول السلبي المجرد لحقيقة تعدد الثقافات فيما يتعلق بالكثير من الثقافات الحالية الموجودة في مجتمع ما بصورة فعّالة، وبدلًا من ذلك يدعم الحوار والتفاعل بين الثقافات. لقد ظهرالتداخل بين الثقافات كرد فعل لانتقاد السياسات القائمة المتعلقة بالتعددية الثقافية، مثل الانتقادات التي تشير إلى أن سياسات التعددية الثقافية الحالية قد فشلت في دمج الثقافات المختلفة في المجتمع، ولكنها بدلًا من ذلك قسّمت المجتمع عن طريق تقنين وضع المجتمعات المنعزلة المنفصلة التي عزلت نفسها وأكدت على خصوصيتها. ويعتمد هذا المفهوم على إدراك كلٍ من الاختلافات والتشابهات الموجودة بين الثقافات. وقد عالج خطر خلق نسبية مطلقة داخل نطاق ما بعد الحداثة وفي التعددية الثقافية. وقد وصفت الفيلسوفة مارثا نوسباوم في كتابها Cultivating Humanity (تعزيز الإنسانية) التداخل بين الثقافات بأنه ينطوي على «إدراك الاحتياجات الإنسانية المشتركة عبرالثقافات والتنافر والحوار الجاد داخل الثقافات»، وأن المشتغلين بالتداخل بين الثقافات «يرفضون ادعاءات سياسات الهوية، والتي تشير إلى أن المنتمين لمجموعة محددة هم فقط من يكون لديهم القدرة على فهم آراء وأفكار تلك المجموعة». وهناك مؤيدون ومعارضون على حد سواء بين من يحملون فكر التداخل بين الثقافات، والذين يتبنون التعددية الثقافية. فيرى جيرالد ديلانتي أن التداخل بين الثقافات قادر على دمج التعددية الثقافية داخله. وعلى العكس من ذلك، ترى نوسباوم التداخل بين الثقافات متميزًا عن التعددية الثقافية، وتشير إلى أن العديد من أساتذة علم الإنسانيات قد فضلوا التداخل بين الثقافات على التعددية الثقافية، وذلك نظرًا لأنهم يرون التعددية الثقافية «مرتبطة بالنسبية وسياسات الهوية». وقد أقرت هيئة اليونسكو التابعة للأمم المتحدة اتفاقية حماية وتعزيز تنوع أشكال التعبير الثقافي في عام 2005، والتي أعلنت دعم التداخل بين الثقافات. وفي ألمانيا، تلتزم جميع الجامعات بأن يكون لديها قسم حول كفاءة التفاعل بين الثقافات في برامج العمل الاجتماعي الخاصة بها، ويشتمل هذا القسم على الطلاب القادرين على الاستماع والانفتاح والتواصل مع الأفراد الذين ينتمون لخلفيات ثقافية مختلفة، ولديهم معرفة حول خلفيات المجموعات الثقافية، فضلاً عن معرفة الصور الذهنية النمطية القائمة والعصبيات المتعلقة بالمجموعات الثقافية، وغير ذلك من المعايير. في هذا الإطار، تحدث سلمان شيما رئيس قسم التسويق والاتصالات في المجلس البريطاني1 في مقالة تحت عنوان \"From Multiculturalism to Interculturalism – A British perspective\" (من التعددية الثقافية إلى التداخل الثقافي - وجهة نظر بريطانية) عن استضافه المجلس البريطاني بالتعاون مع معهد أبحاث السياسات العامة (IRPP) في كندا في مدينة مونتريال في مقاطعة كيبيك لحدث تم عقده في الحادي عشر من أبريل عام 2013، حيث أعلن المدافع عن شؤون التداخل بين الثقافات فيل وود أن التعددية الثقافية قد واجهت مشكلات خطيرة تحتاج لحل عن طريق تداخل الثقافات، ورفض موقف خصوم التعددية الثقافية الذين يسعون لاستعادة المجتمع الأحادي الثقافي في فترة ما قبل التعددية الثقافية. وبعد عدة أيام، أعلن الحزب الديمقراطي الجديد في كندا (NDP)، والذي يقع مقره في مونتريال، عن دعمه للتداخل بين الثقافات في تمهيد قوانينه الأساسية التي أقرت جمعيته الفيدرالية التي عُقدت في مونتريال في 14 أبريل 2013. == انظر أيضًا == كوسموبوليتية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_culture_icon_redpurple.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AF%D8%A7%D8%AE%D9%84%20%D8%A8%D9%8A%D9%86%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A7%D8%AA"
  },
  {
    "title": "التواصل بين الثقافات",
    "description": "التواصل بين الثقافات هو شكل من أشكال الاتصال الذي يهدف إلى مشاركة المعلومات والمعرفة بين الثقافات والمجموعات الثقافية المختلفة. يستخدم مصطلح التواصل بين الثقافات لوصف طائفة واسعة من عمليات الاتصال والمشكلات التي تظهر بشكل طبيعي في التنظيمات التي تتكون من أفراد ينتمون إلى ديانات مختلفة ومجتمعات مختلفة وأعراق مختلفة وخلفيات تعليمية مختلفة.  يهدف التواصل بين الثقافات إلى فهم كيفية تصرف الأشخاص المنتمون لدول وثقافات مختلفة مع العالم المحيط بهم وكيفية تواصلهم معه وإدراكهم له. يقول الكثيرون ممن يعملون في مجال الاتصالات التجارية بين الثقافات أن الثقافة تحدد كيف يمكن للأفراد ترميز الرسائل والوسائط التي يختارونها لنقل تلك الرسائل وكيف يفسرونها. تدرس دراسات «التواصل بين الثقافات»، بوصفها فكرة منفصلة، الأوضاع التي يتفاعل فيها البشر من خلفيات ثقافية مختلفة. فبغض النظر عن اللغة، تركز دراسات «التواصل بين الثقافات» على الخصائص الاجتماعية وأنماط التفكير وثقافات المجتمعات البشرية. كما أن هذه الدراسات تنطوي على فهم مختلف الثقافات واللغات وعادات الشعوب الاجتماعية من دول مختلفة. يلعب التواصل بين الثقافات دوراً في العلوم الاجتماعية كعلم الإنسان والدراسات الثقافية وعلم النفس واللغويات ودراسات الاتصالات. كما يشار إلى التواصل بين الثقافات على أنه الأساس في عالم الأعمال الدولية. هناك العديد من مزوّدي الخدمات عبر الثقافات والتي تساعد الناس على تطوير مهارات اتصالات مع ثقافات مختلفة. يعتبر البحث أحد أهم أجزاء تطوير مهارات الاتصالات عبر الثقافات. == انظر أيضا == كفاءة التفاعل بين الثقافات",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84%20%D8%A8%D9%8A%D9%86%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A7%D8%AA"
  },
  {
    "title": "البيئة الثقافية",
    "description": "البيئة الثقافية هي دراسة تكيف الإنسان للبيئات الاجتماعية والطبيعية. ويشير التكيف البشري إلى كل من العمليات الحيوية والاجتماعية والتي تمكن السكان على البقاء والتكاثر في بيئة معينة أو متغيرة. ويمكن تنفيذ ذلك تاريخياً من خلال (فحص الكيانات التي كانت موجودة في عصور مختلفة)، أو تزامنياً عن طريق (دراسة النظام الحالي ومكوناته). الدليل الأساسي هو أن البيئة الطبيعية في نطاق أو كفاف المجتمعات الصغيرة التي تعتمد على جزء منها هو المساهم الرئيسي في التنظيم الاجتماعي والمؤسسات الإنسانية الأخرى. وعندما تقترن دراسة الاقتصاد السياسي مع دراسة السياسة الاقتصادية في المجال الأكاديمي تصبح بيئة سياسية وهي فرع مجالي أخر كما أنه يساعد في البحث في الأحداث التاريخية مثل متلازمة جزيرة الفصح. == صياغة المصطلح == صاغ هذا المصطلح العالم بعلم الإنسان جوليان ستيوارد من عام 1902إلى عام 1972 وهو تصور البيئة الثقافية كمنهج لفهم كيفية تكيف الإنسان لمثل هذه المجموعة الواسعة من البيئات. نظريته في تغيير الثقافة: منهجية التطور متعدد الخطّية في عام 1955 تمثل البيئة الثقافية فيها طرق تغيير الثقافة حيث أنها تسبب التكيف مع البيئة. النقطة الأساسية هي أن أي تكيف بشري معين هو جزء مورّث تاريخياً ويتضمن التقنيات والممارسات والمعرفة التي تسمح للناس أن يعيشوا في بيئة معينة وهذا يعني بينما تأثر البيئة على طبيعة التكيف البشري هي في الواقع لا تحدد ذلك وفي هذه الحالة عزل ستيوارد وبحكمة تقلبات البيئة عن الأعمال الداخلية للثقافة التي احتلت بيئة معينه وهذا يعني على المدى البعيد أن البيئة والثقافة من الممكن أن تكون على مسارات متطورة منعزلة كما أن قدرة الواحدة على التأثير يعتمد على كيفية بناء كلاً منهما. وبالتأكيد- أن البيئة الطبيعية والحيوية تؤثر على الثقافة- والتي بدورها أثبتت الخلاف لأنه يدل على عنصر الحتمية البيئية خلال تصرفات الإنسان حيث يجد بعض العلماء الاجتماعيون مشكلة في ذلك خصوصاً أولئك الذين يكتبون من منظور ماركسي. وتدرك البيئة الثقافية أن البيئة المحلية تلعب دوراً هاماً في تشكيل ثقافات المنطقة. وكانت طريقة ستيوارد هي:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Konrad_Lorenz.JPG/500px-Konrad_Lorenz.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "بطل ثقافي",
    "description": "حقيقة البطل الثقافي هو بطل أسطوري ينتمي إلى مجتمع معين كالجماعات (الثقافية، والعرقية، والأديان). منهم من أحدثُ تغير في العالم بالاختراعات والاكتشافات.البطل الثقافي ممكن أن يكون مكتشف النار أوالزراعة أو الأغاني أو العادات أو القانون أو الأديان. وهو عادة شخصية أسطورية وذو أهمية للشعب وقد يكون أيضا مؤسس السلالة الحاكمة. و في بعض الحضارات أساطير مزدوجة أي تضم اثنين من أبطال التاريخ خلقُ العالم بطريقة متكاملة; ثنائية علم الكون توجد في جميع القارات المأهولة بالسكان وتظهرالتنوع الكبير فيها: قد تمتاز بالبطل الثقافي ولكن أيضا الديميورغوس (هي تتجسد في الأساطير وبالـديميورغوس (من الإغريقية: Dēmiourgos، \"الباري\")، أو يلضباؤوث Ialdabaoth، هو المسؤول عن تكوين الكون المادي. هذه الصنعة الماهرة هي في الواقع محاكاة لعالم الملأ الأعلى؛ لكن الديميورغوس يجهل ذلك ويُعلِن نفسه بكلِّ اعتداد بوصفه الإله الأوحد الموجود). وبصوره أخرى يكون هناك بطللان يتنافسان أو يتعاونان، أي قد يكونان محايدان أو متنقاضان بحيث يكون الخير مقابل الشر تكون أيضا بين القوي مقابل الضعيف، وأن يكونان أخوة (أو حتى التوائم) أو لا يكونان أقرباء على الإطلاق. وتجمع عدة حضارات بين المحتال والبطل الثقافي، على سبيل المثال بروميثيوس في الأساطير اليونانية سرق النار من الآلهة لإعطائها البشر كما فعل ماوي في الأساطير البولينيزية.و يذكر في العديد من أساطير سكان أمريكا الأصليين ومعتقداتهم بأن روح الذئب سرقت النار (أو النجوم أو الشمس) من الآلهة والمحتالين لهم دور أكبرمن أبطال الثقافة لذلك تم ذكرهم أكثر في الأساطير (لأن السرقة تنسب دوما للمحتالين وليس للأبطال وقد يكون منهم من كان في مقام البطل لقيامه بأعمال الخير ومساعدة الناس). ويجسد سكان شرق أمريكا الأرنب المحتال كبطل تاريخي. كما يصور سكان شمالي غربي المحيط الهادئ الغراب المحتال في بعض قصصهم على أنه بطل ثقافي، ففي بعض القصص يسرق الغراب النار من عمه قندس وفي نهاية المطاف يعطيه للبشر. كما انتشرت في غربي أفريقيا شخصية العنكبوت المحتال أنانسي على نطاق واسع. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Heinrich_fueger_1817_prometheus_brings_fire_to_mankind.jpg/500px-Heinrich_fueger_1817_prometheus_brings_fire_to_mankind.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%B7%D9%84%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "اصطناعية",
    "description": "الاصطناعية (كون الشيء اصطناعياً أو من صنع الإنسان) هي أن يكون الشيء منتجاً من صنع الإنسان المتعمد بدلاً عن ما يكون بشكل طبيعي، تلقائي، عفوي، أو عبر عمليات لا تتضمن ولا تتطلب النشاط البشري. == دلالات == الاصطناعية غالباً ما تنطوي ضمناً على كون الشيء كاذباً، مزيَّفاً أو مضلِلاً. الفيلسوف أرسطو كتب في الخطابة: لكن الاصطناعية ليس لها بالضرورة دلالة سلبية، فقد تعكس أيضاً قدرة البشر على تكرار أشكال أو وظائف تنشأ في الطبيعة، كما هي مع القلب الصناعي أو الذكاء الاصطناعي. العالم السياسي خبير الذكاء الاصطناعي هربرت أ. سيمون يلاحظ أن \"بعض الأشياء الاصطناعية هي تقليد لأشياء في الطبيعة؛ والتقليد قد يستخدم نفس المواد الأساسية في الكائن الطبيعي أو مواد مختلفة جداً. سيمون يميز بين الاصطناعي والصناعي. الأول يكون تقليداً لشيء موجود في الطبيعة (مثلاً، التحلية الاصطناعية التي تولد حلاوة باستخدام صيغة لا توجد في الطبيعة)؛ أما الأخير يكون نسخة مماثلة من شيء موجود في الطبيعة (مثلاً، السكر الذي أنشئ في مختبر ولا يمكن تمييزه كيميائياً عن السكر الموجود بشكل طبيعي). بعض الفلاسفة قد ذهب أبعد من ذلك وأكد أنه في عالَم حتمي \"كل شيء هو طبيعي ولا شيء اصطناعي\" ، لأن كل شيء في العالَم (شاملاً كل ما صنعه البشر) هو منتج من القوانين الفيزيائية للعالَم. == التمييز بين الطبيعي والاصطناعي ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Artificial_fruit.JPG/500px-Artificial_fruit.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "الميكروبات في الثقافة الإنسانية",
    "description": "لم تُعرف الميكروبات كما نعرفها اليوم إلا بعد اختراع المجهر، ورغم طرح العالم والشاعر الإيطالي جيرولامو فراكاستورو لـ «نظرية جرثومية المرض» منذ عام 1546، والتي كانت تقترح أن الأمراض الوبائية سببها كيانات متنقلة شبيهة بالبذور من الممكن أن تنقل عدوى من خلال التلامس المباشر أو غير المباشر أو حتى دون تلامس عبر المسافات البعيدة، وهو ما يعد فهمًا قريبًا من مفهوم الميكروبات المسببة للأمراض، إلا أن نظرية ميازما كانت الأكثر شيوعًا وتصديقًا بين الأطباء والعامة، والتي تفترض أن سبب الأوبئة هو الهواء العفن والروائح الكريهة المنبثقة من تعفن المواد العضوية. وقد لعبت الميكروبات (الكائنات الحية الدقيقة) أدوارًا عديدة في الثقافة الإنسانية، وظهرت آثارها واستخداماتها في الأدب والموسيقى والأفلام وذلك قبل التعرف عليها واكتشاف وجودها. في الجانب العملي، تم استخدام الميكروبات في نشاطات متنوعة من الحرب البيولوجية للتخمير في صناعة الأغذية كالخبز والجعة والنبيذ الذين تم إنتاجهم من الخميرة منذ فجر الحضارة، كما في مصر القديمة. ميكروبات كالبكتيريا والفيروسات مهمة كمسببات للمرض في البشر، والمحاصيل، والحيوانات المستأنسة. ويعد التخمير مصدر مهم للمواد الكيماوية، حيث اكتشف كيميائيو الصناعة كيفية تصنيع العديد من الكيماويات العضوية بما في ذلك الإنزيمات والجزيئات الحيوية كالهرمونات لاستخدامها كأدوية. يستخدم التخمير كذلك لإنتاج بدائل للوقود الحفري في صورة إيثانول وميثان، ويمكن كذلك إنتاج الوقود من الطحالب (وقود طحلبي). الميكروبات اللاهوائية مهمة في معالجة الصرف الصحي. في البحث العلمي، تستخدم الخميرة كنموذج حي خاصة في علم الوراثة والمجالات المتعلقة به على الصعيد الفني، ناقشت ترنيمة قديمة صناعة الخمر ترجع للحضارة السومرية في عام 1800 ق.م. في العصور الوسطى، ناقش كتاب ديكاميرون لجيوفاني بوكاتشيو، وحكايات كانتربري لجيفري تشوسر خوف الناس من الأمراض المعدية المميتة والانهيار المعنوي الذي قد ينتج. استغل الروائيون احتماليات نهاية العالم بسبب الجوائح بدءًا من روايةالرجل الأخير لماري شيلي في 1826 مرورًا برواية الطاعون القرمزي لجاك لندن في 1912. كتب هيلاير بيلو قصيدة فكاهية إلى «الميكروب» في 1912. شكلت قصص الطاعون والعدوى الجماعية الدرامية محور العديد من أفلام هوليوود، بدءًا من Nosferatu في 1922. في 1971، روى فيلم سلالة أندروميدا The Andormeda Strain قصة ميكروب غير أرضي يحدد حياة البشر على الأرض. استخدم علماء الأحياء الدقيقة منذ ألكسندر فلمنج المستعمرات البكتيرية الملونة أو الفلورية لصناعة أعمال فنية مصغرة",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Tomb_of_Nakht_%2813%29.jpg/500px-Tomb_of_Nakht_%2813%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D9%8A%D9%83%D8%B1%D9%88%D8%A8%D8%A7%D8%AA%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "تنوع ثقافي",
    "description": "التنوع الثقافي  (بالإنجليزية: Cultural diversity) هو عِبارة عن تنوعِ الثقافاتِ المختلفة، وهي تختلف عن الثقافات ذات الجنس الواحد، أو الثقافة العالمية ذات جنسها، أو تجانس الثقافات. ويمكن أن تشير عبارة «التنوع الثقافي» أيضًا إلى وجود ثقافات مختلفة ترجع إلى احترام الآخرين التنوع مع بعضهم البعض. تُستخدم عبارة «التنوع الثقافي» أيضًا في بعض الأحيان لتعني تنوع المجتمعات أو الثقافات البشرية في منطقة معينة، أو في العالم ككل. كثير ما يقال إن للعولمة تأثير سلبي على التنوع الثقافي في العالم. و يمكن تعريفه بكلمات مرادفة كالاختلاف الثقافي أو التعدد الثقافي، وهو يرمز إلى اتخاذ الثقافة أشكالا متعددة عبر المكان والزمان، حيث تتغير العادات، والتقاليد، واللغات، والأديان، وكل ما يخلفه الإنسان، بين الأفراد والجماعات سواء داخل نفس الحدود الجغرافية أو خارجها. == تاريخيًا == على الصعيد الدولي، دافعت منظمة الأمم المتحدة للتربية والعلم والثقافة عن فكرة التنوع الثقافي منذ تأسيسها في عام 1945 من قبل دول مختلفة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Harmony_Day_%285475651018%29.jpg/500px-Harmony_Day_%285475651018%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%86%D9%88%D8%B9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "أصالة الفن",
    "description": "تعبر الأصالة في الفن عن الأساليب المختلفة التي يُعتبر العمل الفني أو الأداء الفني وفقًا لها موثوقًا أو أصيلًا. يفرّق دينيس دتون بين الأصالة الرمزية والأصالة التعبيرية. يشير المصطلح الأول إلى الاعتراف بمؤلف العمل أو الفن، ومدى التوافق بين أداء مسرحية أو مقطوعة موسيقية ونوايا المؤلف، أو مدى التوافق بين العمل الفني والأسلوب الإبداعي الفني. أما المصطلح الثاني، فيشير إلى مقدار احتواء العمل الفني على اختصاصٍ أصلي أو جوهري، ومدى الإخلاص في الفن وصدق التعبير، والحس الأدبي والذوقي الذي يضعه الفنان في عمله. تُعتبر الأصالة التعبيرية مشكلة حقيقية، فالوصول إليها شبه مستحيل. وربما لا يستطيع زائرٌ لمتحف ما رؤية العمل الفني بنفس السياق أو المنظور الذي قصده الفنان، وربما لن يستطيع فهم العناصر المهمة في العمل. بالتالي تحقيق التوثيق التعبيري أمرٌ شبه مستحيل. الأصالة شرطٌ ضروري للإدراج ضمن قائمة اليونيسكو لمواقع التراث العالمي. وفقًا لـ «وثيقة نارا حول الأصالة»، بالإمكان التعبير عن الأصالة فيما يخص مواقع التراث العالمي عن طريق «الشكل والتصميم، المواد والجوهر، الاستخدام والعمل، التقاليد والتقنيات، الموقع والبيئة، الروح والإحساس، وعوامل أخرى داخلية وخارجية». == توثيق الأصل == توثيق الأصل يعني التمييز السليم لأصل أو صاحب العمل الفني. ومثلما يشير ليونيل تريلينج في كتابه من عام 1972 بعنوان «الإخلاص والأصالة»، اكتسبت قضية أصالة المنشأ بعدًا أخلاقيًا عميقًا. وبصرف النظر عن مظهر العمل أو جودة الحرفية في الصناعة، تولى أهمية كبرى للتعرف على أصول العمل الفني، ومع ظهور النسخ المقلدة، من الضروري التعرف مثلًا على إناء من السيراميك الصيني إن كان حقيقيًا أو مُقلّدًا ومزوّرًا بطريقة ذكية. يُعد هذا الاهتمام الكثيف بالتوثيق الفني أمرًا حديثًا نسبيًا، وينحصر بشكل كبير في العالم الغربي. ففي فترة العصور الوسطى، أو حتى في دولٍ مثل تايلاند الحديثة، لم تحظَ هوية الفنان باهتمام كبير.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Puente_de_Mostar.JPG/500px-Puente_de_Mostar.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B5%D8%A7%D9%84%D8%A9%20%D8%A7%D9%84%D9%81%D9%86"
  },
  {
    "title": "تقليد إجرامي",
    "description": "التقليد الإجرامي- حيثيات النقل الثقافي القيم الاجرامية. تنتقل التقاليد الاجرامية من جيل لأخر كما الحال مع العادات الاجتماعية الأخرى الموجودة في المجتمع. انخرط كل من كليفورد شو وهنري ماكاي في دراسات تعنى بالتقاليد الاجرامية. وقد وضعوا نظرية «النقل الثقافي» المُركزه على التطور في المدن الحضرية للسلوك الإجرامي المستديم بالتنقل من جيل لاخر بالرغم من التغير المستمر في الكثافه السكانية. تركز هذه النظرية على نظم القيم في مناطق مختلفة. كما وتجدر الإشارة إلى نظرية «الارتباط التفاضلي» والتي وصف فيها ادوين ساذرلاند العمليات الي يتم من خلالها حصول الفرد على القيم الاجرامية. كما واكد ان هذا التصرف الإجرامي يتم تعلمه عن طريق الاحتكاك باشخاص سبق وتشبعوا بهكذا قيم. يشير البحث الذي اشرف عليه مكاي وشو حول مفهوم الانتقال الثقافي، إلى وجود تقاليد اجتماعية أو فرعيه في المدن الكبيرة. وفقا لبحثهم، فان هكذا قيم تنمو ويتم الحفاظ عليها في المناطق التي تعاني من عدم الاستقرارية، ويُنظر لقيم ومعايير وسلوكيات المشاركين في التقليد الاجتماعي على أنها طبيعية. == الفئات الاجتماعية الخاضعة للتقاليد الاجرامية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%82%D9%84%D9%8A%D8%AF%20%D8%A5%D8%AC%D8%B1%D8%A7%D9%85%D9%8A"
  },
  {
    "title": "أربعون (كتاب)",
    "description": "كتاب أربعون للكاتب السعودي أحمد الشقيري ألّفه في أثناء خلوته لمدة أربعين يوماً في جزيرة نائية بعيداً عن الناس، وعن شواغل التكنولوجيا وملهيات الحياة. صدر عام 2018م عن دار الشروق في 267 صفحة. ويتحدث أحمد الشقيري عن خواطر وتجارب حدثت له في حياته وما الذي استفاد منها. == نبذة عن محتوى الكتاب == يقول الأستاذ أحمد الشقيري في كتابه: \"ألّفتُ الكتابَ أثناء خلوة الأربعين يومًا حيث اعتزلت الناس والتكنولوجيا وجلست في جزيرة نائية أُحاول أن أتفكر فيما فات وأتأمل فيما هو آتٍ. فانتهيت بأربعين خاطرة في كلِ محورٍ من المحاورِ أدناه: مع حياتي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Saudi_Arabia.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B1%D8%A8%D8%B9%D9%88%D9%86%20(%D9%83%D8%AA%D8%A7%D8%A8)"
  },
  {
    "title": "بحيرة زاخر",
    "description": "بحيرة زاخر، بحيرة تقع في مدينة العين في دولة الإمارات العربية المتحدة. ظهرت فجأة على السطح عام 2003، متوسطة الكثبان الرملية لتشكل مشهداً طبيعياً. أثبتت نتائج فحص عينات من مياه البحيرة أنها مياه جوفية. في عام 2018؛ أعلنت هيئة البيئة - أبوظبي انها سجلت ضمن برنامجها لمراقبة الطيور، قرابة 130 نوعاً من الطيور المائية في بحيرة زاخر بالعين. ومن هذه الأنواع هناك نحو 80% من أنواع الطيور المهاجرة والبقية هي من الطيور المقيمة. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Lake_Zakher%2C_UAE.jpg/500px-Lake_Zakher%2C_UAE.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%AD%D9%8A%D8%B1%D8%A9%20%D8%B2%D8%A7%D8%AE%D8%B1"
  },
  {
    "title": "الفنون والسياسة",
    "description": "وُجدت العلاقة القوية بين الفنون والسياسة، لا سيما بين مختلف أنواع الفن والسلطة، عبر الحقب التاريخية والثقافات. وفي حين يستجيب الفن للأحداث والسياسات المعاصرة، فإنه يتخذ أبعادًا سياسية واجتماعية على حد سواء، ليصبح في حد ذاته محورًا للجدل بل وقوة للتغيير السياسي والاجتماعي. ومن الملاحظ على نطاق واسع أن الموهبة العظيمة تتمتع بروح حرة. فعلى سبيل المثال بوشكين، الذي يعده بعض العلماء أول كاتب عظيم في روسيا، أثار غضب الموظفين الروس، لا سيما القيصر، غضباً شديداً لأنه «بدلاً من أن يكون خادماً جيداً للدولة في الإدارة العامة ويمتدح فضائل تقليدية في كتاباته المهنية (إن كان عليه أن يكتب)، فقد ألَّف أبيات شعر بالغة الغطرسة وشديدة الاستقلال والضرر تتجلى فيها حرية الفكر الخطرة في حداثة تفكيكه وفي جرأة خياله الحسي، وفي ميله للسخرية من الطغاة الكبار والصغار». == تاريخ الفن == وفقًا لغرويس، «للفن قوته الخاصة في العالم، وهو اليوم يشكل قوة في لعبة السلطة في عالم السياسة العالمية بقدر ما كان ذات يوم في ساحة سياسات الحرب الباردة». === التغيير الاجتماعي والسياسي ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%81%D9%86%D9%88%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9"
  },
  {
    "title": "إسحاق نيوتن في الثقافة الشعبية",
    "description": "كان إسحاق نيوتن عالم رياضيات وفيزياء إنجليزيًا، وفيلسوفًا طبيعيًا، وعالم لاهوت، وكيميائيًا، وأحد أكثر العلماء تأثيرًا في تاريخ البشرية. يُعد كتابه \"الأصول الرياضية للفلسفة الطبيعية\" من أكثر الكتب تأثيرًا في تاريخ العلوم، إذ وضع أسس معظم الميكانيكا الكلاسيكية من خلال وصف الجاذبية الكونية وقوانين الحركة الثلاثة. في الرياضيات، يُنسب الفضل إلى نيوتن، إلى جانب غوتفريد لايبنتز، في تطوير حساب التفاضل والتكامل. بسبب التأثير المدوي لعمله، أصبح نيوتن رمزًا علميًا، كما حصل لألبرت أينشتاين بعد نشر نظريته النسبية بعد أكثر من 200 عام. تركز العديد من الكتب والمسرحيات والأفلام على نيوتن أو تستخدم نيوتن كأداة أدبية. لا تزال مكانة نيوتن بين العلماء في أعلى مرتبة، كما يتضح من استطلاع مزدوج عام 2005 للعلماء في الجمعية الملكية البريطانية (التي كان يرأسها نيوتن سابقًا) وعامة الناس الذين سألوا من كان له التأثير الأكبر على تاريخ العلم وتاريخ البشرية، نيوتن أم أينشتاين، اعتُبر نيوتن الأكثر تأثيرًا في كلا السؤالين من قبل الجمهور والعلماء. في عام 1999، صوت كبار علماء الفيزياء لألبرت أينشتاين \"أعظم فيزيائي على الإطلاق\"؛ وكان نيوتن هو الوصيف. أعطى استطلاع موازٍ لعلماء الفيزياء العاديين المركز الأول لنيوتن. == الفنون البصرية == صنع وليم بليك نقش نحاسي ملون لنيوتن في عام 1795، وفي عام 1995 نحت إدواردو باولوزي تمثال من البرونز لنيوتن. == المؤلفات ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Portrait_of_Sir_Isaac_Newton%2C_1689.jpg/500px-Portrait_of_Sir_Isaac_Newton%2C_1689.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B3%D8%AD%D8%A7%D9%82%20%D9%86%D9%8A%D9%88%D8%AA%D9%86%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A%D8%A9"
  },
  {
    "title": "بحور الشعر النبطي",
    "description": "بحور الشعر النبطي أو كما تسمى بحور الشعر الشعبي، هي مجموعة من الأوزان الشعرية يبلغ عددها ١٣ بحر ولكل بحر وزنه وتفعيلته الخاصان به، تتكون من قسمين بحور رئيسية وبحور مبتكرة. == بحور الشعر النبطي == تنقسم بحور الشعر النبطي إلى قسمين بحور رئيسية وبحور مبتكرة ولا يوجد عدد معين لبحور الشعر النبطي ولكن هناك بحور اعتاد العرب على استخدامها بكثرة == بحور الشعر النبطي الرئيسية == 1-بحر الهلالي",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%AD%D9%88%D8%B1%20%D8%A7%D9%84%D8%B4%D8%B9%D8%B1%20%D8%A7%D9%84%D9%86%D8%A8%D8%B7%D9%8A"
  },
  {
    "title": "بوريالية",
    "description": "إن البوريالية هي شكل من أشكال الغرائبية التي تفرض فيها القوالب النمطية على المناطق والثقافات الشمالية للأرض (ولا سيما في منطقتي الشمال والقطب الشمالي). استلهم هذا المصطلح من المفهوم المماثل للشراق، الذي صاغه إدوارد سعيد لأول مرة. مثل الاستشراق، تمتد جذور بورياليزم إلى الرومانسية الأوروبية في القرن الثامن عشر وأوهام الرومانسيين حول المناطق البعيدة (على الرغم من أن التخيلات البرية حول مناطق القطب الشمالي يمكن إرجاعها إلى العصور القديمة). يمكن أن تتضمن البوريالية الأفكار المتناقضة بأن الشمال وحشي بشكل فريد، أو غير مضياف، أو همجي، وأنه سامي أو نقي أو مستنير بشكل فريد. وهناك شكل آخر من أشكال البوريالية هو الاحتجاج الصريح بالبوريالية من قبل السياسيين اليمينيين المتطرفين ذوي التفوق الأبيض. == الاشتقاق == مصطلح البوريالية مشتق من الصفة الشمالية، التي تنبع من اسم الإله من الرياح الشمالية بورياس (Βορέας) في الأساطير اليونانية. يشير المصطلح إلى ما هو موجود أو يأتي منه في نصف الكرة الشمالي. وهو يعارض الأوسترالية، مما يدل على ما يكمن في نصف الكرة الجنوبي أو يأتي منه، ويرتبط أيضا بمصطلحات الشرقية (التي تشير إلى ما يكمن في الشرق) وال أوردنتنتال (مما يدل على ما يكمن في الغرب).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Tyr_in_Copenhagen_27_July_2007_01775.jpg/500px-Tyr_in_Copenhagen_27_July_2007_01775.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%88%D8%B1%D9%8A%D8%A7%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "أسلوب أذيني",
    "description": "الأسلوب الأذيني أو الأسلوب المفصص هو أسلوب للزينة الزخرفية، يمكن العثور عليه بشكل أساسي في أوروبا في النصف الأول من القرن السابع عشر، يجمع بين النهجية الشمالية والباروك. يعد هذا الأسلوب مهمًا ومؤثرًا بشكل خاص في صناعة الفضة، ولكنه استخدم أيضًا في الزخارف المعمارية الصغيرة مثل كشوف الأبواب والنوافذ وإطارات الصور ومجموعة واسعة من الفنون الزخرفية. يستخدم هذا الأسلوب أشكالًا مجردة تنساب تضاريسها بنعومة وتكون أحيانًا غير متناظرة بأشكال تشبه الشكل الجانبي للأذن البشرية، الأمر الذي أعطاه اسمه هذا، أو على الأقل تحمل «الأشكال المتوجة والزلقة والخالية من العظم أحيانًا اقتراحات لأشكال من داخل الأذن أو لأشكال تشبه صدفة المحار». يرتبط الأسلوب في غالب الأمر بأشكال لحيوانات بحرية أو لأقنعة وأشكال غامضة يمكن أن تكون كذلك، يبدو وكأنها تنبثق من خلفية مائعة متموجة، كما لو أن الفضة ما تزال في حالتها المنصهرة. في بعض اللغات الأوروبية الأخرى، يكافئ مصطلح الباروك الغضروفي الأسلوب الأذيني ويندرج الأخير تحته، لأن الأشكال قد تشبه الغضاريف. مع ذلك، قد تُطبق هذه المصطلحات على نطاق واسع وغامض إلى حد ما، على مجموعة محيرة من أساليب النهجية الشمالية والزخرفية الباروكية. يُذكر في اللغة الهولندية، أسلوب «الدلفين والرخويات». == الأعمال المعدنية == على الرغم من أن هناك سوابق لذكر الأسلوب في التصاميم الرسومية للنهجيين الإيطاليين مثل جوليو رومانو وإينيا فيكو، يمكن إيجاد الأسلوب الأذيني أولًا في عام 1598 في كتاب الزخرفة لأسلوب النهجية الشمالية، Architectura: Von Außtheilung, Symmetria und Proportion der Fünff Seulen لوينديل ديتيرلين من شتوتغارت. يمكن العثور على الأسلوب في تصاميم هانز فيردمان دي فيريز في هولندا، واستخدم بشكل أكثر فاعلية على يد صانعي الفضة من مدينة أوترخت، بول وآدم فان فيانن وتلميذ بول، يوهانس لوتما الذي استقر في أمستردام. كان توماس بوغاريت صانع فضة هولندي استخدم الأسلوب الأذيني. نشرت تصاميم إم. موسين في أمستردام في منتصف القرن. عمل كريستسان فان فيانن، نجل آدم، في إنجلترا في بلاط تشارلز الأول وتشارلز الثاني، ونقل الأسلوب إلى هناك. صنعت كأس النخب الروسية أو البراتينية الموجودة في متحف والترز في روسيا بين 1650- 1670 بالأسلوب الأذيني الذي يفترض أنه نُسخ من قطع أحضرت إلى روسيا على يد التجار الهولنديين، ربما كهدايا لتسوية الصفقات التجارية. انسجم الأسلوب في الأعمال المعدنية مع الطبيعة المرنة للمادة، وغالبًا ما أعطى انطباعًا بأن الجسم قد بدأ بالذوبان. يتناقض الأسلوب بشدة مع أسلوب النهجية السابق الذي يحتوي على مشاهد مزدحمة بالأشكال، مثل جرن وإبريق لوميليني بين عامي 1620- 1621، على الرغم من أن بعض الأعمال تمكنت من الجمع بين الأسلوبين مثلما هو الحال في حوض وإبريق من الفضة العائد لعام 1630 والذي كان قد صنع في دلفت لكنه موجود اليوم في أوترخت بعد أن استبدلت بالأعمال الشريطية عناصر بالأسلوب الأذيني.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Janus_Lutma%2C_the_elder_-_Standing_Cup_with_Cover_-_Walters_571043.jpg/500px-Janus_Lutma%2C_the_elder_-_Standing_Cup_with_Cover_-_Walters_571043.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B3%D9%84%D9%88%D8%A8%20%D8%A3%D8%B0%D9%8A%D9%86%D9%8A"
  },
  {
    "title": "الثقافة والإدراك الاجتماعي",
    "description": "تشير الثقافة والإدراك الاجتماعي إلى العلاقة بين الثقافة الإنسانية وإمكانيات البشر المعرفية. وتتناول فكرة تطور المعارف الثقافية أن إمكانيات البشر المعرفية الفريدة ليست ناتجة عن التوارث البايولوجي فحسب، بل اعتمدت بشكل كبير على الانتقال والتطور الثقافي. (توماسيلو، 1999). يفصل بين الإنسان الحديث والبشرانيات ستة ملايين عام من التطور. ويجادل دعاة التطور الثقافي أن هذه الفترة الزمنية من التطور البايولوجي ليست طويلة كفاية ليحسن خلالها الإنسان قدراته المعرفية فيصنع الأدوات ويستخدم اللغة ويبني المجتمعات. فالتطور البايولوجي وحده لا يمكن أن ينتج كل هذه القدرات المعرفية بهذه المدة الزمنية. إذ لا بد أن البشر قد طوروا القدرة على التعلم عبر الانتقال الثقافي (توماسيلو، 1999). وهذا يعطي تفسيرا معقولا يتناسب مع الفترة المذكورة. فبدلاً من التصنيف الاحيائي لكل ميكانيكية ادراكية تميز الإنسان الحديث عن أقربائه السابقين، يمكننا تسجيل التكيف البايولوجي للتعلم الثقافي. إذ بحسب هذه الرؤية، فإن القدرة على التعلم عبر الانتقال الثقافي هي ما يميز الإنسان عن غيره من الرئيسيات. (توماسيلو، 1999). يسمح الإنتقال الثقافي بتراكم المعارف الموجودة وإحراز التقدم الجمعي وهذا ما يعرف بتأثير السقاطة الذي يشير ببساطة إلى طريقة البشر المستمرة برفد المعارف الموجودة عبر التعديلات والتحسينات. إن هذه القدرة الاستثنائية هي ما يميز البشر عن الرئيسيات ذات الصلة الذين يبدو أنهم بنوا المعرفة فردياً، فخبرة حيوان ما لم تبنى على معارف بناها ممن جاؤوا قبله كما لم تتطور هذه الخبرة عبر الزمن وهاذ الخبره متعلقه جدا بالانسان الواعي والمدرك للشياء . == التعلم الثقافي والتثاقف == يعرَف التعلم الثقافي بكيفية تعلم الأفراد وتثقفهم عن المعلومات، ومعالجتها وتمرير ما تعلموها. يتضمن الانتقال الثقافي للبشر التعلم بالتقليد (النمذجة) والنعلم الإرشادي والتعلم التعاوني. ويمكن تعريف كل واحدة منها كالآتي: التعلم بالتقليد (النمذجة): ويعني اكتساب المعلومات عبر ملاحظة الآخرين وتقليدهم. التعلم الإرشادي: وهو اكتساب المعلومات بالتعلم المباشر من الآخرين.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D9%88%D8%A7%D9%84%D8%A5%D8%AF%D8%B1%D8%A7%D9%83%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A"
  },
  {
    "title": "الأدب الملتزم",
    "description": "يُعرف الأدب الملتزم(French: littérature engagée) بأنه نهج للمؤلف أو الشاعر أو الروائي أو الكاتب المسرحي أو الملحن الذي يلتزم بعمله للدفاع عن وجهة نظر أخلاقية أو سياسية أو اجتماعية أو أيديولوجية أو دينية أو تأكيدها، غالبًا من طريق أعمالهم. ويُعرّف أيضًا بنحو أوسع بأنه من طريق تدخله المباشر على أنه «مثقف»، في الشؤون العامة (كرولي 2018). تاريخيًا، يُقال إن العمل حقق مكانة الالتزام عندما يكون له تأثير اجتماعي سياسي للدفاع عن وجهة النظر المذكورة أعلاه أو تأكيدها. ويحقق هذه الحالة عندما يجري التعرف على أهمية موضوع معين، ويكون له «تفاعل مفتوح مع التاريخ» (غازيوريك وجيمس 2012 صفحة 613).  ويُعرّف أيضًا على أنه مؤلف أو مؤلف موسيقي أو شاعر أو كاتب أو كاتب مسرحي ينحاز إلى جانب من أجل اتخاذ إجراء (باترسون 2015).  إضافةً إلى ذلك، قيل إن الأدب الملتزم قد ارتفع إلى الشعبية داخل الأوساط الاشتراكية في الخمسينيات مما يتوافق مع خصائص الحركات السياسية القوية ( كان طه حسين في يونيو 1947 أول من استخدم هذا المصطلح في مجلة ليس تيمبس موديرنز، وبالإنجليزية مودرن تايمز ). ثم جرى توجيه هذا المفهوم بعد فترة قصيرة من قبل بعض الكتاب الوجوديين مثل جان بول سارتر الذي استكشف التعريف في عمله «ما الأدب؟»، والمجلة الأدبية اللبنانية «الآداب»، بوصفها أحد أتباع هذا النهج. == سارتر والأدب الملتزم == ارتبط الأدب الملتزم، منذ منتصف القرن العشرين تاريخيًا بسارتر الوجودي، وخاصة بعمله «ما الأدب؟» (1948)، بحسب (كرويلي، 2018)، في أعقاب الحرب العالمية الثانية، عمل جان بول سارتر على تحديد الدور والغرض والمفهوم العام للأدب الملتزم، عندما حلل الدور الذي يجب أن يكون عليه الكاتب المعاصر، مشيرًا إلى أن هدفه هو تأليف «الأدب التطبيقي العملي»،  إذ يشارك علنيًا في المجتمع المعاصر والتاريخ من أجل الالتزام وإلهام التغيير الاجتماعي. ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_literature.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A3%D8%AF%D8%A8%20%D8%A7%D9%84%D9%85%D9%84%D8%AA%D8%B2%D9%85"
  },
  {
    "title": "أخلاقيات معيارية",
    "description": "الأخلاق المعيارية هي دراسة السلوك الأخلاقي وهي فرع من الأخلاق الفلسفية التي تبحث في الأسئلة التي تنشأ فيما يتعلق بكيفية التصرف بالمعنى الأخلاقي. تختلف الأخلاق المعيارية عن الأخلاق الفوقية في أن الأول يفحص معايير صواب التصرفات والخطأ، بينما يدرس الأخير معنى اللغة الأخلاقية وميتافيزيقا الحقائق الأخلاقية. وبالمثل، تختلف الأخلاق المعيارية عن الأخلاق التطبيقية من حيث أن الأول يهتم أكثر بـ «من يجب أن يكون» بدلاً من أخلاقيات قضية معينة (على سبيل المثال، إذا كان الإجهاض مقبولاً أو متى يكون ذلك مقبولاً). تتميز الأخلاق المعيارية أيضًا عن الأخلاق الوصفية، حيث أن الأخيرة عبارة عن تحقيق تجريبي في المعتقدات الأخلاقية للناس. في هذا السياق، يُطلق على الأخلاق المعيارية أحيانًا اسم توجيهي ، على عكس الوصفيةالأخلاق. ومع ذلك، في إصدارات معينة من النظرة الفوقية للواقعية الأخلاقية، تكون الحقائق الأخلاقية وصفية وتعليمية في نفس الوقت. يحتاج التبرير المناسب لمجموعة من المبادئ إلى تفسير تلك المبادئ. يجب أن يكون تفسيرًا للسبب الذي يجعل هذه الأهداف والمحظورات وما إلى ذلك على وجه التحديد يجب أن تُعطى وزناً وليس غيرها. ما لم يتم تقديم تفسير متماسك للمبادئ (أو إثبات أنها لا تتطلب مبررًا إضافيًا)، فلا يمكن اعتبارها مبررة، وقد يكون هناك سبب لرفضها. لذلك، هناك حاجة للتفسير في النظرية الأخلاقية. تستند معظم النظريات الأخلاقية التقليدية على المبادئ التي تحدد ما إذا كان الفعل صحيحًا أم خاطئًا. تشمل النظريات الكلاسيكية في هذا السياق النفعية، والكانطية، وبعض أشكال العقدية. عرضت هذه النظريات بشكل أساسي استخدام المبادئ الأخلاقية الشاملة لحل القرارات الأخلاقية الصعبة. == نظريات الأخلاقية المعيارية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%AE%D9%84%D8%A7%D9%82%D9%8A%D8%A7%D8%AA%20%D9%85%D8%B9%D9%8A%D8%A7%D8%B1%D9%8A%D8%A9"
  },
  {
    "title": "تدريب الكفاءة الثقافية",
    "description": "يُعد تدريب الكفاءة الثقافية (بالإنجليزية: Cultural competency training) تعليماً يهدف إلى تحقيق كفاءة التفاعل بين الثقافات والقدرة على تقدير وتفسير الثقافات أخرى بدقة. ففي عالم تتزايد فيه العولمة، يمارس التدريب على الحساسية الثقافية لهويات الثقافات الأخرى (والتي قد تشمل العرق والجنس والدين وعوامل أخرى) وكيفية تحقيق الكفاءة الثقافية في مكان العمل، وخاصة في الرعاية الصحية والمدارس وفي إعدادات أخرى. == الكفاءة الثقافية == تشير الكفاءة الثقافية إلى القدرة على التفاعل بفعالية مع أشخاص من ثقافات مختلفة. تتألف الكفاءة الثقافية من أربعة مكونات: (أ) الوعي بالمنظور الثقافي الخاص بالفرد، (ب) الاتجاه نحو الاختلافات الثقافية، (ج) المعرفة بالممارسات الثقافية والمنظورات العالمية المختلفة، (د) المهارات الثقافية العابرة للثقافات. يؤدي تطوير الكفاءة الثقافية إلى القدرة على فهم والتواصل مع الأشخاص من مختلف الثقافات والتفاعل معهم بفعالية، ويؤدي إلى تقليل نسبة الخطأ في التواصل بنسبة 15%. الكفاءة الثقافية لها أهمية أساسية في كل جانب من جوانب مجال العمل وهذا يشمل المدرسة والحكومة. مع اندماج الثقافات المختلفة في المجتمع الأمريكي، أصبح من الضروري للمعلمين والموظفين الحكوميين الحصول على شكل من أشكال التدريب على الكفاءة الثقافية. لتحقيق هدف الكفاءة الثقافية، يجب فهم الحساسية الثقافية. الحساسية الثقافية هي المعرفة والوعي وقبول الثقافات الأخرى، وتشمل \"الرغبة والقدرة والحساسية المطلوبة لفهم الأشخاص من خلفيات مختلفة\"، وقبول التنوع. بشكل حاسم، \"يشير إلى إدراك أن الاختلافات والتشابهات الثقافية بين الناس موجودة دون إعطاء قيمة لهم \"، == خلفية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Social_Network_Diagram_%28segment%29.svg/500px-Social_Network_Diagram_%28segment%29.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%20%D8%A7%D9%84%D9%83%D9%81%D8%A7%D8%A1%D8%A9%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "الخيال الأدبي (تصنيف أدبي)",
    "description": "الخيال الأدبي/الخيال السائد/الخيال غير النوعي/الخيال الجدي/الأدب العالي/الأدب الفني/الأدب جميعها مسميات في تجارة الكتب تشير إلى روايات السوق التي لا تتناسب بدقة مع النوع الراسخ (انظرالى خيال النوع) أو بخلاف ذلك ترجع إلى الروايات التي تحركها الشخصية بدلاً من الحبكة، تفحص العادة البشرية أو تستخدم اللغة بطريقة تجريبية أو شعرية أو ببساطة أو تعتبر مجرد فن جاد.: 115,131 غالبًا ما يُستخدم الخيال الأدبي كمرادف للأدب بالمعنى الحصري للكتابات التي تعتبر على وجه التحديد أن لها ميزة فنية كبيرة. في حين أن الخيال الأدبي عادة ما يعتبر متفوق فنيًا على خيال النوع بشكل عام لكن الاثنان لا يستبعد أحدهما الآخر وأيضًا شخصيات أدبية كبرى استخدمت أنواع الخيال العلمي وادب الجريمة والرومانسية وغيرها لإنشاء أعمال أدبية، علاوة على ذلك فقد تطورت دراسة الخيال من النوع داخل الأوساط الأكاديمية في العقود الأخيرة.: 115،131 Slipstream او سليب ستريم هو (نوع أدبي؛ نوع من الخيال الرائع أو غير الواقعي الذي يتجاوز حدود النوع التقليدي بين الخيال العلمي والخيال) في بعض الأحيان يوجد بين النوع والخيال الغير نوعي. == الصفات == === التعريف ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Books_and_Scroll_Ornament_with_Open_Book.png/500px-Books_and_Scroll_Ornament_with_Open_Book.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%84%20%D8%A7%D9%84%D8%A3%D8%AF%D8%A8%D9%8A%20(%D8%AA%D8%B5%D9%86%D9%8A%D9%81%20%D8%A3%D8%AF%D8%A8%D9%8A)"
  },
  {
    "title": "التآزر الثقافي",
    "description": "التآزر الثقافي هو مصطلح صاغته نانسي أدلر من جامعة مكغيل وهو يصف محاولة الجمع بين ثقافتين أو أكثر معًا لتشكيل منظمة أو بيئة تعتمد على نقاط القوة والمفاهيم والمهارات المشتركة. تُستخدم الاختلافات في شعوب العالم بطريقة تشجع النمو المتبادل عن طريق التعاون. بمعنى أعم، يمكن ملاحظة التآزر الثقافي في إنشاء أشكال ثقافية جديدة أو مستنسخة تختلف عن الثقافات التي تستمد منها تلك الأشكال وفي كلتا الحالتين يمكن توقع أن يكون التآزر الثقافي أكثر انتشارا مع حدوث العولمة. == الاندماج الثقافي == عود هذا المفهوم إلى السبعينيات في الولايات المتحدة الأمريكية، في وقت كان يُعتقد أن الإدارة الأمريكية هي نموذج الأعمال الوحيد. هذا ما يُعرف عمومًا بمفهوم الاستعلاء العرقي الذي يعتبره بعض المتخصصين سببًا للجهل العام بين المديرين الأمريكيين تجاه تأثير الثقافة على الإدارة. كانت مسألة وقت فقط (بعد النجاح الاقتصادي الذي حققته دول أجنبية أخرى بعد الحرب) حتى أدركت الإدارة الأمريكية أن الاستعلاء العرقي له عواقب سلبية وبدأت في دمج مناهج مختلفة لإدارتها. علاوة على ذلك، ساهم تدفق المهاجرين القادمين للعمل في الولايات المتحدة الأمريكية في تغيير الإدارة، حيث بدأ المديرون في النظر إلى التعددية الثقافية وهي وجهة نظر مختلفة تمامًا عما اعتادوا عليه والمعروفة باسم \"بوتقة الانصهار\". عُرفت بإجبار القوى العاملة المهاجرة على التكيف مع الثقافة الأمريكية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%A2%D8%B2%D8%B1%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "بدعة مؤقتة",
    "description": "التقليعة أو البدعة أو الترند أو الجنون هو أي شكل من أشكال السلوك الجماعي الذي يتطور داخل ثقافة أو جيل أو مجموعة اجتماعية تتبع فيها مجموعة من الأشخاص بحماس دافعًا ما لفترة زمنية قصيرة. البدع هي أشياء أو سلوكيات تحقق شعبية قصيرة الأمد ولكنها تتلاشى. غالبًا ما يُنظر إلى البدع على أنها أحداث مفاجئة وسريعة الانتشار وقصيرة الأجل. تشمل البدع الأنظمة الغذائية والملابس وتسريحات الشعر والألعاب وغير ذلك الكثير. بعض البدع الشائعة عبر التاريخ هي الألعاب مثل اليويو، والأطواق، والرقصات المبتذلة مثل الماكارينا، والخيط، والالتواء. على غرار العادات أو العادات ولكنها أقل ديمومة، غالبًا ما تنتج البدع عن نشاط أو سلوك يُنظر إليه على أنه شائع أو مثير داخل مجموعة من الأقران، أو يتم اعتباره \" رائعًا \" كما يتم الترويج له غالبًا عبر الشبكات الاجتماعية. يُقال إن البدعة \"تنتشر\" عندما يبدأ عدد الأشخاص الذين يتبنونها في الزيادة إلى درجة أنها جديرة بالملاحظة. غالبًا ما تتلاشى البدع بسرعة عندما يختفي تصور الحداثة. == ملخص == يمكن أن تكون الطبيعة المحددة للسلوك المرتبط بالبدعة من أي نوع بما في ذلك الاستخدام غير المعتاد للغة أو الملابس المميزة أو الأنظمة الغذائية المبتذلة أو عمليات الاحتيال مثل المخططات الهرمية. بصرف النظر عن الحداثة العامة، قد يؤدي التسويق الشامل أو الابتزاز العاطفي أو ضغط الأقران أو الرغبة في \"أن تكون عصريًا\" إلى ظهور بدعة. يمكن للمشاهير أيضًا أن يقودوا البدع، على سبيل المثال التأثير الشائع للغاية لنادي أوبرا للكتاب.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Pet_rock.jpg/500px-Pet_rock.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%AF%D8%B9%D8%A9%20%D9%85%D8%A4%D9%82%D8%AA%D8%A9"
  },
  {
    "title": "بلاغة بصرية",
    "description": "البلاغة المرئية (البصرية) هي فن التواصل الفعَال من خلال العناصر المرئية مثل الصور، والطباعة، والنصوص. تشمل البلاغة البصرية مهارة القراءة والكتابة البصرية والقدرة على تحليل الصور لمعرفة شكلها ومعناها. بالاعتماد على تقنيات من علم الرموز والتحليل البلاغي، تتوسع البلاغة البصرية في فهم القراءة البصرية حيث تدرس بنية الصورة مع التركيز على تأثيراتها المقنعة على الجمهور. على الرغم من أن البلاغة المرئية تتضمن أيضًا الطباعة والنصوص الأخرى، إلا أنها تركز بشكل أساسي على استخدام الصور أو النصوص المرئية. يعد استخدام الصور أمرًا أساسيًا في البلاغة المرئية لأن هذه الصور تساعد إما في تشكيل الحالة التي تريد الصورة وحدها نقلها، أو مناقشة النقطة التي يصوغها الكاتب، في حالة النص متعدد الوسائط الذي يجمع بين الصورة والنص المكتوب، على سبيل المثال. اكتسبت البلاغة المرئية المزيد من الشهرة مع بدء العمل الأكاديمي الحديث في استكشاف أشكال الوسائط البديلة التي تشمل الرسومات وتصميم الشاشة وغيرها من التمثيلات المرئية الهجينة التي لا تميز ثقافة الطباعة وأعرافها. تتضمن البلاغة المرئية أيضًا كيفية ترتيب الكتاب لأجزاء من النص المرئي على الصفحة. بالإضافة إلى ذلك، تتضمن البلاغة المرئية اختيار خطوط مختلفة وألوان متباينة ورسوم بيانية، من بين عناصر أخرى، لتشكيل نص بلاغي مرئي. أحد العناصر الحيوية للبلاغة المرئية هي تحليل النص المرئي. يتضمن الطابع التفاعلي والهجين (المختلط) بشكل شائع في الفضاءات السيبرانية الذي يمزج عادة بين النص المطبوع والصور البصرية عدم إمكانية بعض الفصل بينهما ككيانات معزولة، وزعمت البحوث أنه خاصة في الفضاءات الافتراضية حيث يتم الجمع بين النص المطبوع والصور عادة لا يوجد مكان للتأكيد على طريقة حساب الأخرى. إحدى طرق تحليل النص المرئي هي البحث عن معناه المهم. ببساطة، يجب أن يكون المعنى أعمق من المعنى الحرفي الذي يحمله النص المرئي. إحدى طرق تحليل النص المرئي هي تفكيكه حتى يتمكن المشاهد من فهم مضمونه. ويمكن للمشاهدين تقسيم النص إلى أجزاء أصغر ومشاركة وجهات نظرهم للوصول إلى معناه المقصود. عند تحليل نص يتضمن صورة لنسر أمريكي كجزء رئيسي من النص البصري، تتداول أسئلة التمثيل والدلالة. إن تحليل نص يتضمن صورة أو لوحة فنية أو حتى رسمة كاريكاتير للنسر الأمريكي مع كلمات مكتوبة، من شأنه أن يعيد إلى الأذهان مفاهيم القوة والحرية، وليس مجرد طائر. يتضمن ذلك فهم الاختيارات الإبداعية والبلاغية التي تتعلق بتلوين الصور وتشكيلها. على سبيل المثال، يمكن لقوة الصور مثل الصور الفوتوغرافية المميزة، أن تولد أفعالًا على نطاق عالمي. تحمل الاختيارات البلاغية أهمية كبيرة تتجاوز تعزيز النص المكتوب. يمثل كل اختيار، سواء كان خطًا أو لونًا أو تخطيطًا، رسالة مختلفة يريد المؤلف تصويرها للجمهور. تؤكد البلاغة البصرية على الصور باعتبارها تعبيرات حسية للمعنى الثقافي والسياقي، بدلا من الاعتبارات الجمالية البحتة. يعد تحليل العناصر المرئية وقدرتها على نقل الرسائل أمرًا أساسيًا لدمج البلاغة المرئية في العصر الرقمي حيث يمكن تحليل الفروق الدقيقة في الاختيارات المتعلقة بالجمهور والغرض والنوع ضمن إطار واحد ويمكن الكشف عن الأساس المنطقي وراء اختيارات المصممين البلاغية وتحليلها من خلال كيفية تلعب عناصر العناصر المرئية دورًا تمامًا. لقد تم تناول البلاغة المرئية وتطبيقها في مجموعة متنوعة من المجالات الأكاديمية بما في ذلك تاريخ الفن، واللغويات، وعلم الرموز، والدراسات الثقافية، والاتصالات التجارية والتقنية، والتواصل الكلامي، والبلاغة الكلاسيكية. تسعى البلاغة المرئية إلى تطوير النظرية البلاغية بطريقة أكثر شمولاً فيما يتعلق بالصور وتفسيراتها. == تاريخ وأصل ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%84%D8%A7%D8%BA%D8%A9%20%D8%A8%D8%B5%D8%B1%D9%8A%D8%A9"
  },
  {
    "title": "تقرير ما بعد الإجراء",
    "description": "تقرير ما بعد الإجراء (أو AAR) هو أي شكل من أشكال التحليل بأثر رجعي لتسلسل معين من الإجراءات الموجهة نحو الهدف التي تم تنفيذها مسبقًا، بشكل عام من قبل المؤلف نفسه. الشكلان الرئيسيان لـ AARs هما AAR الأدبي، المخصص للاستخدام الترفيهي، وAAR التحليلي، الذي يتم ممارسته كجزء من عملية تقييم الأداء وتحسينه. في معظم الحالات، تكون AARs مزيجًا من الاثنين معًا. يتم إجراء معظم تقارير AAR التحليلية حول مشكلة أو موقف معاصر حدث في الماضي، أو يحدث الآن، أو ما يمكن أن يحدث في المستقبل. == تاريخ == تم تطوير (AARs) الأولى من قبل جنرالات الجيش. أحد الأمثلة الأولى وأفضل الأمثلة على (AAR) هو \"تعليقات على حرب الغال\" ليوليوس قيصر. تشمل الأمثلة المعاصرة لـ AARs تقييمات المشاريع في مجال الأعمال، بالإضافة إلى ملخصات لجلسات الألعاب الكبيرة في ثقافة ألعاب الفيديو.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1%20%D9%85%D8%A7%20%D8%A8%D8%B9%D8%AF%20%D8%A7%D9%84%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1"
  },
  {
    "title": "الندوة الوطنية للترجمة",
    "description": "الندوة الوطنية للترجمة هي فعالية ثقافية تُقيمها الهيئة العامة السورية للكتاب في شهر تشرين الأول/أكتوبر من كل عام بمناسبة اليوم العالمي للترجمة، وذلك بالاشتراك مع مكتبة الأسد الوطنية، ومجمع اللغة العربية في دمشق، واتحاد الكتاب العرب، وجامعة دمشق، واتحاد الناشرين السوريين. يشارك في الندوة نخبة من المترجمين السوريين ذوي الخبرة بنقل المعارف والعلوم، والإنتاجات الأدبية من وإلى اللغة العربية ويقدمون على مدى يومين أبحاثهم العلمية. == الندوة الوطنية للترجمة للعام 2024 == تحدث الدّكتور غسان السّيد في محوره “التّرجمة وتاريخ الأديان”، قائلاً: “نحن نسبح في عالم من الرّموز التي تنتمي إلى العبادات القديمة من دون أن نعرف خلفياتها، والتي فسّرها الباحثون الأجانب الذين كشفوا عن مراحل التّطوّر البشري وعلاقة الإنسان بالظّاهرة الدّينية”. وأشار الأستاذ حسام الدّين خضور بدوره إلى دور التّرجمة في المثاقفة من خلال اتّخاذ الأندلس أنموذجاً، وتحديداً مدرسة طليطلة للتّرجمة، وهي إحدى المؤسسات الثّقافية الأكثر أهمية في تاريخ العصور الوسطى، التي لعبت دوراً محوريّاً في نقل المعارف والعلوم من العالم العربي الإسلامي إلى أوروبا، وكانت مركزاً للتّرجمة متعددة الثّقافات، ومن المترجمين ذوي الشّهرة “جيراردو الكريموني” و”دومينغو غوديسالبو”. وتطرق الأستاذ محمد نجدة شهيد إلى أسباب هيمنة اللغة الإنكليزية وتأثير هذه الهيمنة في المثاقفة بالقول : “كان الاستعمار البريطاني أحد الأسباب الرّئيسة لهيمنة اللغة الإنكليزية في العالم، وحرصتْ على فرض ثقافتها، ثمّ جاء ظهور الولايات المتحدة الأمريكية كقوّة سياسية كبرى في السّنوات التي أعقبت الحرب العالمية الثّانية، ليعزّز هذه الهيمنة إلى يومنا هذا، حتى بعد أن نيل الدّول استقلالها في جميع أنحاء العالم، سعت بريطانيا إلى تصدير الثّقافة الإنكليزية عبر اللغة، عن طريق إنشاء رابطة دول “الكومنولث” عام 1931، وهي رابطة ثقافيّة سياسية بامتياز، تضمّ كلّ الدّول التي استعمرتها في الماضي، وقدمت، ضمن أمور أُخرى، عرضاً بإلغاء الدّين العام على هذه الدّول مقابل ضمان حكوماتها حماية اللغة الإنكليزية وتفوّقها، كما ساهمت العولمة في هيمنة اللغة الإنكليزية التي تُلغي الخصوصية اللغوية والهويّة الثّقافية والشّخصية الحضارية للأمم، وتروّج لأسطورة الثّقافة العالمية الواحدة ودمج سكّان العالم في مجتمع عالمي واحد، أو قرية صغيرة، وتسعى عن قصد أو من دون قصد إلى محاولة إلغاء خصوصيات الثّقافات، كذلك ساهمت أشهر الجامعات الأوربية والأمريكية مثل “أوكسفورد” و”كامبريدج” في تعزيز هيمنة اللغة الإنكليزية، واليوم نجد للغة الإنكليزية قوّة تؤثّر في شكل ومضمون الثّقافات والمجتمعات على نطاق عالمي، وتعزز الهيمنة الغربية وتهمَّش وجهات النّظر غير الغربية، ما أدّى إلى إمبريالية ثقافيّة مرتبطة بهيمنة اللغة الإنكليزية”.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%86%D8%AF%D9%88%D8%A9%20%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%D8%A9%20%D9%84%D9%84%D8%AA%D8%B1%D8%AC%D9%85%D8%A9"
  },
  {
    "title": "المفكرة (رواية)",
    "description": "المفكرة هو كتاب يضم يوميات الكاتب البرتغالي الحاصل على جائزة نوبل في الأدب جوزيه ساراماغو، كتبها بين شتنبر 2008 وغشت 2009، وتمثل السنة الأخيرة من حياته. تتضمن هذه اليوميات ملاحظاته الشخصية وتعليقاته على عدد من القضايا السياسية والاجتماعية والثقافية، إلى جانب تأملات يومية تتعلق بحياته الخاصة وقراءاته وعلاقاته. في مقدمة الكتاب، يشير ساراماغو إلى الدافع وراء كتابتها، إذ يقول: \"لقد أخبروني أنهم قد حجزوا لي فضاء مدونة وينبغي أن أكتب لأجلها تعليقات وتأملات، آراء بسيطة حول هذا وذاك، باختصار كل ما يخطر ببالي. لكوني أكثر انضباطاً مما أبدو غالباً، أجبت بنعم، وبالفعل سأفعل\".يتناول الكتاب مواقف ساراماغو من عدد من الشخصيات العامة، حيث يوجه انتقادات لسياسيين مثل سيلفيو برلوسكوني، جورج بوش، باراك أوباما، والبابا بنديكتوس السادس عشر، ويعبّر في المقابل عن تقديره لعدد من المفكرين والكتّاب، من بينهم محمود درويش، جورج آمادو، وخوان غويتيسولو. كما يستعرض المؤلف تأملاته في مدينة لشبونة، ويتناول من خلالها ملامح من الماضي والحاضر، إضافة إلى ملاحظاته حول الأزمة المالية العالمية لعام 2008، التغيرات البيئية، والتحقيقات المتعلقة بضحايا الحرب الأهلية الإسبانية وانتهاكات الحكم العسكري في الأرجنتين. يعكس الكتاب وجهات نظر ساراماغو تجاه عدد من القضايا المعاصرة، من خلال أسلوب تدويني مباشر، دون أن يغيب عنه الطابع الشخصي والانطباعي، وهو في بعض مقاصده ذاكرة من أجل المستقبل. == تقسيم الكتاب: ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/%D8%A7%D9%84%D9%85%D9%81%D9%83%D8%B1%D8%A9.jpg/500px-%D8%A7%D9%84%D9%85%D9%81%D9%83%D8%B1%D8%A9.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D9%81%D9%83%D8%B1%D8%A9%20(%D8%B1%D9%88%D8%A7%D9%8A%D8%A9)"
  },
  {
    "title": "المرأة العجوز في الرياض",
    "description": "المرأة العجوز في الرياض (بالفرنسية: La Vieille Dame du riad) هي رواية للكاتب المغربي فؤاد العروي، نُشرت باللغة الفرنسية سنة 2011 عن دار Julliard، وتُعد من أبرز أعماله في السرد الروائي التي تجمع بين السخرية الاجتماعية، والتأمل الثقافي، والتقاطع بين الشرق والغرب. تسلط الرواية الضوء على لقاء تخييلي بين سائحة فرنسية في المغرب وامرأة مغربية تقليدية تعيش في رياض قديم بمدينة فاس، في حبكة تجمع بين الفكاهة والدراما، وتثير أسئلة عميقة حول الهوية، والحداثة، والآخر، وسوء الفهم الثقافي. == تحليل دلالة العنوان == يشكّل عنوان رواية \"المرأة العجوز في الرياض\" للكاتب المغربي فؤاد العروي بنية دلالية كثيفة تحمل في طياتها أبعادًا رمزية وثقافية واجتماعية متعددة. فـ\"المرأة العجوز\" ليست مجرد توصيف عمري لشخصية ما، بل تحيل دلاليًا إلى الذاكرة، الحكمة، وربما الهشاشة، كما ترمز ضمن السياق المغربي والعربي إلى القيم التقليدية الأصيلة التي تراكمت عبر أزمنة متعاقبة. أما \"الرياض\"، فهو الفضاء المغربي التقليدي المتميز بهندسته الداخلية المنغلقة على الذات، والدال على الخصوصية والدفء العائلي، إلا أنه في العقود الأخيرة أصبح رمزًا لتحول اجتماعي واقتصادي عميق، حيث تحوّل من فضاء أصيل إلى مقصد استثماري وسياحي يُعيد تشكيل هويته. وعليه، فإن وجود \"المرأة العجوز\" في هذا الفضاء لا يبدو اعتباطيًا، بل يطرح تساؤلات عميقة حول مصير الهوية المغربية في زمن العولمة والتحول الاجتماعي، وحول العلاقة بين الماضي المتجسد في هذه العجوز، والحاضر الذي تغيّر فيه المكان دلاليًا ووظيفيًا. إن العنوان، بهذه الصيغة، يستفز القارئ ويدفعه إلى تأمل تقاطعات الزمن والمكان والهوية، ويعلن عن رواية تتأمل تحولات المجتمع المغربي، وتُسائل موقع الإنسان البسيط وسط ديناميات التغير والاغتراب. == ملخص الرواية == تبدأ الرواية حين يقرر زوجان فرنسيان (بيير وكريستين) شراء رياض قديم في مدينة فاس بهدف تحويله إلى منزل عطلة. عند وصولهما، يفاجآن بوجود امرأة مغربية مسنّة تُدعى لالة عايشة، تسكن داخل الرياض وترفض مغادرته، مدّعية أنه بيتها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B1%D8%A3%D8%A9%20%D8%A7%D9%84%D8%B9%D8%AC%D9%88%D8%B2%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6"
  },
  {
    "title": "البصيرة (رواية)",
    "description": "البصيرة رواية كتبها الكاتب البرتغالي الحائز على جائزة نوبل للأدب جوزيه ساراماغو. نُشرت الرواية باللغة البرتغالية عام 2004، وتُرجمت إلى اللغة الإنجليزية عام 2006. تُعد الرواية جزءًا متممًا لرواية ساراماغو السابقة العمى، وتستكمل بعض شخصياتها وأفكارها، حيث تستعرض، بأسلوب مجازي ساخر، قضايا السياسة والديمقراطية وسلطة الدولة، وتركز الرواية على حالة الاستثناء.\"وتركيز ساراماغو على الاستثناء في البصيرة يتوافق مع مقولة الفيلسوف الدنماركي كيركجارد حالة الاستثناء تعرف العام أي إن الحالة الاستثنائية تبرز الكلي، وما هو مخالف للقانون يبرز أهمية القانون، فالاستثناء هو الكاشف عن الحقيقي، عن القواعد العامة الأكثر رسوخا\" == ملخص الرواية == تدور أحداث رواية البصيرة في نفس البلد المجهول الاسم الذي ظهرت فيه أحداث رواية العمى. تبدأ القصة بإجراء انتخابات برلمانية، حيث يصوّت 83% من السكان بأوراق بيضاء. يركّز النصف الأول من الرواية على محاولات الحكومة، وأعضائها الذين لا يُذكر لهم اسم، لفهم هذه الظاهرة الغامضة المتمثلة في \"التصويت الأبيض\"، والسعي في الوقت ذاته إلى القضاء عليها باعتبارها تهديدًا للنظام. يظهر في النصف الثاني من الرواية عدد من شخصيات رواية العمى، من بينها \"الطبيب\"، و\"زوجة الطبيب\"، و\"كلب الدموع\" الذي يحمل الآن اسم \"كوستانت\".  == استقبال == تلقت رواية البصيرة مراجعات إيجابية عمومًا. في مقالة لها في صحيفة الغارديان، أشادت الكاتبة أورسولا ك. لو جوين بالرواية، ووصفتها بأنها:\"عمل يُعبّر عن أيامنا هذه أكثر من أي كتاب آخر قرأته. يكتب ساراماغو بذكاء، وبكرامة مؤثرة، وببساطة فنان عظيم متمكن من أدواته. فلنصغِ إلى صوت شيخ حكيم من جيلنا، رجل يبكي بحكمة.\" من جهتها، كتبت صحيفة بوسطن غلوب أن الرواية تُبرز الخصائص الأسلوبية الفريدة التي أصبحت سمة تميز ساراماغو: مثل الاستغناء عن علامات الترقيم التقليدية (عدا الفواصل المتكررة)، والجُمل الطويلة المتداخلة. وأضافت أن هذه التقنيات، بدلًا من أن تعقّد السرد، تدفعه قدمًا بقوة.  وفي تقييمها النهائي، رأت الصحيفة أن:\"ساراماغو لا يسعى إلى نهايات تقليدية في الأدب، بل يشير إلى منارات نادرة من الخير تخترق ظلام البشرية القاتم. إن الرضا الذي تمنحه رواياته لا يكمن في حل حبكتها، بل في الأشخاص واللحظات التي يلتقيها القارئ على امتداد الطريق.\"",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/%D8%A7%D9%84%D8%A8%D8%B5%D9%8A%D8%B1%D8%A9.jpg/500px-%D8%A7%D9%84%D8%A8%D8%B5%D9%8A%D8%B1%D8%A9.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A8%D8%B5%D9%8A%D8%B1%D8%A9%20(%D8%B1%D9%88%D8%A7%D9%8A%D8%A9)"
  },
  {
    "title": "الأدب والغرابة",
    "description": "الأدب والغرابة هو كتاب نقدي للكاتب المغربي عبد الفتاح كيليطو الحاصل على جائزة الملك فيصل العالمية في اللغة العربية والأدب عام 2023، صدر عام 2006. يقدّم الكتاب دراسة تحليلية للنص الأدبي العربي من خلال مقاربات بنيوية ونقدية تركز على مفهومي الألفة والغرابة في القراءة الأدبية. == محتوى الكتاب == محتوى كتاب الأدب والغرابة لعبد الفتاح كيليطو يتوزع على قسمين رئيسيين، بالإضافة إلى تمهيد يشمل كلمة وتقديمًا وافتتاحية، يُمهّد فيها المؤلف لموضوع الكتاب ومنهجه. يناقش كيليطو في هذا العمل عدداً من القضايا المتعلقة بالنص الأدبي العربي الكلاسيكي، من حيث بنيته، وتصنيف أنواعه، وأساليب قراءته، وعلاقته بالتقاليد البلاغية والفكرية في التراث العربي. === الكلمة – التقديم – الافتتاحية === يفتتح المؤلف كتابه بمداخل تمهيدية توضح الرؤية التي ينطلق منها، مركّزًا على فكرة \"الغرابة\" بوصفها مفتاحًا لقراءة الأدب. ينتقد كيليطو التصورات السائدة حول الأدب، ويدعو إلى مساءلة المألوف من أجل استكشاف ما هو مستبعد أو مهمّش في النصوص القديمة، سواء من حيث اللغة أو الموضوعات أو الأشكال السردية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/%D8%A7%D9%84%D8%A3%D8%AF%D8%A8_%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D8%A8%D8%A9.jpg/500px-%D8%A7%D9%84%D8%A3%D8%AF%D8%A8_%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D8%A8%D8%A9.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A3%D8%AF%D8%A8%20%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D8%A8%D8%A9"
  },
  {
    "title": "أطفال الطين",
    "description": "أطفال الطين هو كتاب للشاعر والناقد المكسيكي أوكتافيو باث الحاصل على جائزة نوبل للأدب. نُشر الكتاب في ترجمته العربية عن دار الينابيع، بترجمة أسامة إسبر، ويقع في 208 صفحة. يتناول الكتاب تاريخ الشعر الحديث وتحوّلاته الكبرى، من منظور نقدي وشعري في آنٍ معًا، ويشير أوكتافيو باث إلى أن موضوع هذا الكتاب يُعد امتدادًا لمحاولة الإجابة التي قدّمها في كتاب القوس والقيثارة حول سؤال: \"كيف تتواصل القصائد؟\". ويُركّز الكتاب على إشكالية التواصل الشعري، حيث يسعى المؤلف إلى طرح مفاتيح تفسيرية يمكن أن تسهم في فهم العلاقة بين الشعر، والعالم، والواقع. == محتوى الكتاب == يضمّ الكتاب مجموعة من الفصول والمقالات النظرية التي تتناول الشعر، وتاريخ الحداثة، والأسطورة، والعلاقة بين الموروث والقطيعة، عبر محاور متعددة: مقدمة: تمهيد عام لموضوع الكتاب، يطرح فيه المؤلف سؤاله الرئيسي حول مصير الشعر وعلاقته بالحداثة. تراث ضد نفسه: يناقش هذا الفصل الصراع الداخلي داخل التراث الغربي، بين التقاليد المؤسسة والمواقف المتمردة عليه.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/%D8%A3%D8%B7%D9%81%D8%A7%D9%84_%D8%A7%D9%84%D8%B7%D9%8A%D9%86%D8%8C_%D9%85%D9%86_%D8%A7%D9%84%D8%B1%D9%88%D9%85%D8%A7%D9%86%D8%B3%D9%8A%D8%A9_%D8%A5%D9%84%D9%89_%D8%A7%D9%84%D8%B7%D9%84%D9%8A%D8%B9%D8%A9.jpg/500px-%D8%A3%D8%B7%D9%81%D8%A7%D9%84_%D8%A7%D9%84%D8%B7%D9%8A%D9%86%D8%8C_%D9%85%D9%86_%D8%A7%D9%84%D8%B1%D9%88%D9%85%D8%A7%D9%86%D8%B3%D9%8A%D8%A9_%D8%A5%D9%84%D9%89_%D8%A7%D9%84%D8%B7%D9%84%D9%8A%D8%B9%D8%A9.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B7%D9%81%D8%A7%D9%84%20%D8%A7%D9%84%D8%B7%D9%8A%D9%86"
  },
  {
    "title": "الربيع وفصول أخرى",
    "description": "الربيع وفصول أخرى هي مجموعة من قصصية كتبها جان ماري غوستاف لو كليزيو باللغة الفرنسية، وهو الحائز على جائزة نوبل في الأدب عام 2008. ترجمها للعربية الكاتب المغربي محمد برادة. تتناول هذه المجموعة موضوعات مثل الذاكرة، الهوية، الطفولة، الفقدان، والتحول، وذلك عبر مشاهد متنوعة تجمع بين العاطفي والمكاني. وغالبًا ما تتبع القصص شخصيات خصوصًا المراهقين والأشخاص المهمشين، أثناء مواجهتهم لصراعاتهم الشخصية، وعلاقاتهم، ولحظات التأمل الداخلي. == محتويات == الربيع افتتان الوقت لا يمر ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Twemoji_270f.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B1%D8%A8%D9%8A%D8%B9%20%D9%88%D9%81%D8%B5%D9%88%D9%84%20%D8%A3%D8%AE%D8%B1%D9%89"
  },
  {
    "title": "الإله الكبير براون",
    "description": "الإله الكبير براون مسرحية للكاتب الأمريكي يوجين أونيل، الحائز على جائزة نوبل في الأدب، عُرضت للمرة الأولى عام 1926. بدأ أونيل في تدوين ملاحظات حول المسرحية في عام 1922، حيث وصفها بأنها \"مسرحية الأقنعة – قابلة للإزالة – الرجل الحقيقي والقناع الذي يرتديه أمام العالم\"، ، وكتب نص المسرحية بين يناير ومارس 1925. تُعرف المسرحية باستخدامها المميز للأقنعة، وقد تم إدراجها في قائمة أفضل المسرحيات لعامي 1925-1926   التي أعدها بيرنز مانتل. وقد أخرج العرض الأصلي في برودواي المخرج جيمس لايت. == الحبكة == === االفصل الأول: قناع الحب الأول === تبدأ المسرحية بتقديم شخصيتين رئيسيتين: ديون أنتوني وويليام \"بيلي\" براون، وهما صديقان منذ الطفولة وأبناء شريكين في شركة معمارية. كلاهما يحب الشابة مارغريت، التي تنجذب إلى ديون، لا لأنه يظهر نفسه بوضوح، بل لأنه يخفي حقيقته وراء قناع ساخر وقاسٍ. هذا القناع هو الذي يُغريها، بينما ديون الحقيقي فنان حساس، هشّ داخليًا، يفتقر للثقة. بعد وفاة والده، يترك ديون العمل ليكرّس نفسه للفن، بينما يبقى بيلي في الشركة، يتقدم بخطى واثقة نحو عالم الأعمال. لكن ديون يفشل في الرسم ويبدأ في الانهيار، بينما يتزوج مارغريت التي لا تفهم طبيعته الحقيقية، فتبدأ العلاقة بالتدهور. === الفصل الثاني: قناع رجل آخر ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/%D8%A7%D9%84%D8%A7%D9%84%D9%87_%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1_%D8%A8%D8%B1%D9%88%D8%A7%D9%86.jpg/500px-%D8%A7%D9%84%D8%A7%D9%84%D9%87_%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1_%D8%A8%D8%B1%D9%88%D8%A7%D9%86.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D9%84%D9%87%20%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1%20%D8%A8%D8%B1%D8%A7%D9%88%D9%86"
  },
  {
    "title": "آخر الأشعار",
    "description": "آخر الأشعار هو ديوان شعري للشاعر التشيلي بابلو نيرودا، الحائز على جائزة نوبل في الأدب، ويُعد من من آخر أعماله، حيث كتبه في سنواته الأخيرة قبل وفاته عام 1973. يتميز هذا الديوان بنبرته السياسية الثورية، ويجمع بين الشعر والنقد المباشر للأنظمة الإمبريالية، يمثل هذا العمل ذروة التزام نيرودا السياسي، كما يعكس صوته الغاضب والداعم لحركات التحرر في أمريكا اللاتينية والعالم. == محتوى الديوان == يحتوي الديوان على مجموعة من القصائد التي تعكس المرحلة السياسية لنيرودا، ويظهر فيها بوضوح انحيازه للطبقات الشعبية، ورفضه للديكتاتوريات والتدخل الأجنبي. يستخدم الشاعر لغة مباشرة، حادة، وغالبًا خطابية، دون أن يتخلى عن شعرية الصورة والتعبير. القصائد تعبر عن: سخط على الإمبريالية والاحتلال والاستغلال.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/%D8%A7%D8%AE%D8%B1_%D8%A7%D9%84%D8%A7%D8%B4%D8%B9%D8%A7%D8%B1.jpg/500px-%D8%A7%D8%AE%D8%B1_%D8%A7%D9%84%D8%A7%D8%B4%D8%B9%D8%A7%D8%B1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A2%D8%AE%D8%B1%20%D8%A7%D9%84%D8%A3%D8%B4%D8%B9%D8%A7%D8%B1"
  },
  {
    "title": "أحجار السماء",
    "description": "أحجار السماء ديوان شعري متأخر للشاعر التشيلي بابلو نيرودا، ألّفه في أواخر حياته بينما كان يعاني من المرض، ويُنظر إليه باعتباره من أبرز إنتاجاته الشعرية في تلك المرحلة. ظهر الديوان أولاً بالإسبانية، قبل أن يُترجم إلى لغات عدة من بينها الإنجليزية والعربية. ونُشرت المجموعة قبل عام واحد من فوز نيرودا بجائزة نوبل للأدب عام 1971، الأمر الذي أضفى عليها قيمة خاصة ضمن مسيرته الإبداعية. وقد صدرت الترجمة العربية بعنوان «أحجار السماء» بترجمة سحر أحمد. تتمحور قصائد الديوان حول رؤية كونية للأحجار، لا باعتبارها مجرد عناصر طبيعية جامدة، بل بوصفها رموزاً تحمل معنى الخلود والثبات، وتجمع بين صلابة الأرض ونقاء السماء. ومن خلال هذه الرمزية، يعكس نيرودا في نصوصه انشغاله بأسئلة الوجود والمصير، جامعاً بين دوام الحجر وسعي الروح نحو التحليق. == المحتوى == يتألف ديوان «أحجار السماء» من ثلاثين قصيدة قصيرة، كتبها بابلو نيرودا في سنواته الأخيرة، ويُعد بمثابة تأمل شعري في الطبيعة والوجود. تتخذ هذه القصائد من الأحجار والمعادن محوراً رمزياً رئيسياً، إذ يراها الشاعر كائنات تحمل ذاكرة الأرض وقوة الزمن، وتجسد في صلابتها دلالة على الصمود والاستمرار. تركز القصائد على العلاقة بين الإنسان والطبيعة، حيث يقابل نيرودا بين هشاشة الجسد البشري وفناء الحياة من جهة، وبين خلود الأحجار وثباتها من جهة أخرى. ويمنح للأحجار صوتاً وصوراً حية، فتظهر كرموز للذاكرة والهوية والارتباط الروحي بالأرض والسماء.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/%D8%A8%D8%A7%D8%A8%D9%84%D9%88_%D9%86%D9%8A%D8%B1%D9%88%D8%AF%D8%A7_%D8%A7%D8%AD%D8%AC%D8%A7%D8%B1_%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%A1.jpg/500px-%D8%A8%D8%A7%D8%A8%D9%84%D9%88_%D9%86%D9%8A%D8%B1%D9%88%D8%AF%D8%A7_%D8%A7%D8%AD%D8%AC%D8%A7%D8%B1_%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%A1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%AD%D8%AC%D8%A7%D8%B1%20%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%A1"
  },
  {
    "title": "رياضة",
    "description": "الرياضة هي مجهود جسدي عادي أو مهارة تُمَارَس بموجب قواعد مُتفق عليها بهدف الترفيه أو المنافَسة أو المُتعة أو التميز أو تطوير المهارات أو تقوية الثقة بالنفس أو الجسد. واختلاف الأهداف من حيث اجتماعها أو انفرادها يميز الرياضات، بالإضافة إلى ما يضيفه اللاعبون أو الفِرَق من تأثيرٍ على رياضاتهم.وهي من الأمور المهمة في حياتنا اليومية ويجب أن نجعلها جزء من الروتين اليومي ويرجع ذلك لفوائدها للجسم والصحة النفسية. التربية البدنية هي الجانب المتكامل من التربية يعمل على تنمية الفرد وتكيفه جسديًّا وعقليًّا واجتماعيًّا ووجدانيًّا عن طريق الأنشطة البدنية المُختارة التي تتناسب مع مرحلة النمو، والتي تُمارس بإشراف قيادةٍ صالحةٍ لتحقيقِ أسمى القيم الإنسانية وبذلك فإن تعبير التربية الرياضية أوسع بكثير وأعمق دلالةً بالنسبة لحياةِ الإنسان من كونه مجرد صحة بدنية أو الثقافة البدنية أو التمرينات والتدريبات البدنية أو الألعاب الرياضية، فهو مجال من مجالات التربية الشاملة التي تشكل التربية الرياضية ميدانا حيا منه مشيرا إلى أن برامجه ليست مجرد تدريبات تُؤَدَّى ولكنها بإشراف قيادةٍ مؤهلة تساعد على جعل حياة الإنسان أكثر ملائمةً لمتطلبات عصره. == النشأة == تدل الآثار المصرية على أن المصريين القدماء كانوا يمارسون أنواعاً من الرياضة منها المصارعة والرقص، ولا شك أن الرياضة أثبتت نفسها كعامل مهم لتدريب المحاربين. وفي كثير من اللوحات صور لفراعنة مصر وهم يمارسون صيد الأسود والغزلان بالقوس أثناء ركوبهم عرباتهم الحربية. وتدل آثار العصر اليوناني مثل الملعب الأولمبي باليونان، على أن العديد من الرياضات كانت تنظم لها المسابقات للمشاركين من بين البلاد اليونانية. وقد استوحيت العديد من الرياضات من الأنشطة التي قام بها الإنسان البدائي مثل:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Youth-soccer-indiana.jpg/500px-Youth-soccer-indiana.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9"
  },
  {
    "title": "حضارة",
    "description": "الحضارة هي النتاج الفكري والثقافي والمادي المتراكم لأمةٍ من الأمم والتي تمنحها خاصيةً مميزة عن الأمم الأخرى. ولا يمكن حصر الحضارة على الجانب المادي فقط كالمباني والقلاع والقصور أو اختزالها في أنماطٍ سياسية كالإمبراطوريات والأسر الحاكمة والدول بل بما تنتجه أمةٌ ما من خصائص مميزة وفنون. وهي نظام اجتماعي يعين الإنسان على الزيادة من إنتاجه الثقافي، وتتألف الحضارة من عناصر أربعة: الموارد الاقتصادية، والنظم السياسية، والتقاليد الخُلقية، ومتابعة العلوم والفنون؛ وهي تبدأ حيث ينتهي الاضطراب والقلق، لأنه إذا ما أمِنَ الإنسان من الخوف، تحررت في نفسه دوافع التطلع وعوامل الإبداع والإنشاء، وبعدئذ لا تنفك الحوافز الطبيعية تستنهضه للمضي في طريقه إلى فهم الحياة وازدهارها وباختصار الحضارة هي الرقي والازدهار في جميع الميادين والمجالات. ترتكز الحضارة على البحث العلمي والفني التشكيلي بالدرجة الأولى، فالجانب العلمي يتمثل في الابتكارات التكنولوجيا وعلم الاجتماع فأما الجانب الفني التشكيلي فهو يتمثل في الفنون المعمارية والمنحوتات وبعض الفنون التي تساهم في الرقي. فلو ركزنا بحثنا على أكبر الحضارات في العالم مثل الحضارة الرومانية سنجد أنها كانت تمتلك علماء وفنانين عظماء. فالفن والعلم هما عنصران متكاملان يقودان أي حضارة. وفي اللغة العربية هي كلمة مشتقة من الفعل حضر، ويقال الحضارة هي تشييد القرى والأرياف والمنازل المسكونة، فهي خلاف البدو والبداوة والبادية، وتستخدم اللفظة في الدلالة على المجتمع المعقد الذي يعيش أكثر أفراده في المدن ويمارسون الزراعة، التعدين، التصنيع على مستوى مصغر، والتجارة. على خلاف المجتمعات البدوية ذات البنية القبلية التي تتنقل بطبيعتها وتعيش بأساليب لا تربطها ببقعة جغرافية محددة، كالصيد مثلاً، ويعتبر المجتمع الصناعي الحديث شكلاً من اشكال الحضارة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Manhattan_panorama_under_clouds.jpg/500px-Manhattan_panorama_under_clouds.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%B6%D8%A7%D8%B1%D8%A9"
  },
  {
    "title": "حقوق الإنسان",
    "description": "حقوق الإنسان هي المبادئ الأخلاقية أو المعايير الاجتماعية التي تصف نموذجاً للسلوك البشري الذي يُفهم عموما بأنه مجموعة من الـحقوق الأساسية التي لا يجوز المس بها وهي مستحقة وأصيلة لكل شخص لمجرد كونها أو كونه إنسان، فهي ملازمة لهم بغض النظر عن هويتهم أو مكان وجودهم أو لغتهم أو ديانتهم أو أصلهم العرقي أو أي وضع آخر. وحمايتها منظمة كحقوق قانونية في إطار القوانين المحلية والدولية. وهي كلّية وتنطبق في كل مكان وفي كل وقت ومتساوية لكل الناس، وتتطلب التماهي والتشاعر وسيادة القانون وتفرض على المرء احترام الحقوق الإنسانية للآخرين. ولا يجوز ولا ينبغي أن تُنتزع إلا نتيجة لإجراءات قانونية واجبة تضمن الحقوق ووفقا لظروف محددة، فمثلا، قد تشتمل حقوق الإنسان على التحرر من الحبس ظلما والتعذيب والإعدام. وهي تقر لجميع أفراد الأسرة البشرية قيمة وكرامة أصيلة فيهم. وبإقرار هذه الحريات فإن المرء يستطيع أن يتمتع بالأمن والأمان، ويصبح قادراً على اتخاذ القرارات التي تنظم حياته. فالاعتراف بالكرامة المتأصلة لدى الأسرة البشرية وبحقوقها المتساوية الثابتة يعتبر ركيزة أساسية للحرية والعدل وتحقيق السلام في العالم. وإن ازدراء وإغفال حقوق الإنسان أو التغاضي عنها لهو أمر يفضي إلى كوارث ضد الإنسانية، وأعمالا همجية، آذت وخلّفت جروحا وشروخا عميقة في الضمير الإنساني. ولهذا فإنه من الضروري والواجب أن يتولى القانون والتشريعات الدولية والوطنية، حماية حقوق الإنسان لكي لا يضطر المرء آخر الأمر إلى التمرد على الاستبداد والظلم، ولكي لا يشهد العالم والإنسانية مزيدا من الكوارث ضد حقوق الإنسان والضمير الإنساني جميعا. == تعريفها == حقوق الإنسان ليس لها تعريفٌ محددٌ بل هناك العديد من التعاريف التي قد يختلف مفهومها من مجتمع إلى آخر أو من ثقافة إلى أخرى، لأن مفهوم حقوق الإنسان أو نوع هذه الحقوق يرتبطان بالأساس بالتصور الذي نتصور به الإنسان، لذلك سوف نستعرض مجموعة من التعاريف لتحديد هذا المصطلح: يعرفها «رينية كاسان» وهو أحد واضعي الإعلان العالمي لحقوق الإنسان بأنها (فرع خاص من الفروع الاجتماعية يختص بدراسة العلاقات بين الناس استناداً إلى كرامة الإنسان وتحديد الحقوق والرخص الضرورية لازدهار شخصية كل كائن إنساني، ويرى البعض أن حقوق الإنسان تمثل رزمة منطقية متضاربة من الحقوق والحقوق المدعاة). أما «كارل فاساك» فيعرفها بأنها (علم يهم كل شخص ولا سيما الإنسان العامل الذي يعيش في إطار دولة معينة، والذي إذا ما كان متهما بخرق القانون أو ضحية حالة حرب، يجب أن يستفيد من حماية القانون الوطني والدولي، وأن تكون حقوقه وخاصة الحق في المساواة مطابقة لضرورات المحافظة على النظام العام). في حين يراها الفرنسي «ايف ماديو» بأنها (دراسة الحقوق الشخصية المعرف بها وطنياً ودولياً والتي في ظل حضارة معينة تضمن الجمع بين تأكيد الكرامة الإنسانية وحمايتها من جهة والمحافظة على النظام العام من جهة أخرى). أما الفقيه الهنكاري «أيمرزابو» فيذهب إلى (أن حقوق الإنسان تشكل مزيجاً من القانون الدستوري والدولي مهمتها الدفاع بصورة مباشرة ومنظمة قانونا عن حقوق الشخص الإنساني ضد انحرافات السلطة الواقعة في الأجهزة الدولية، وأن تنمو بصورة متوازنة معها الشروط الإنسانية للحياة والتنمية المتعددة الأبعاد للشخصية الإنسانية).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Human_rights_iraqi_stamp.png/500px-Human_rights_iraqi_stamp.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%82%D9%88%D9%82%20%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86"
  },
  {
    "title": "حركة ثقافية",
    "description": "الحركة الثقافية هي كل ممارسة تهدف إلى التغيير في طريقة التفكير والاعتقادات السائدة بخصوص مجموعة من القضايا الثقافية ذات العلاقة من نواحي وفروع معينة، والفنون وطرق التفكير بحيث تشكل مدرسة جديدة في الفكر أو الفن أو الأدب. تشمل هذه الحركات بالتالي أنواع الفن، والعلوم، والفلسفات كانت هذه الحركات تتم بشكل متعاقب مستقل يختلف من منطقة لأخرى ومن شعب لآخر، لكن ثورة الاتصالات الحديثة سرعت من اختفاء هذا التميز الثقافي وسرعت من تواصل الشعوب وانتقال الثقافات، وكان من الطبيعي أن تفرض الثقافات الأقوى والأكثر سيطرة نفوذها على مناطق الثقافات الأضعف، وإن كانت كل ثقافة تحتفظ بقدر كبير من المقاومة للتأثيرات الخارجية. و غالبا ما تكون التغييرات التي تصاحب حركة ثقافية ما هي إلا نتيجة رد فعل وثورة على التقاليد الثقافية التي سادت في مرحلة سابقة، يمكن في العديد من الحالات أن تختفي الحركات الثقافيّة القديمة وتنتهي، لكنها أحيانا تنهض من جديد وتستعيد بريقها لتُشكّل حركة ثقافية مجدّدة غالبا ما تسمى حركة ثقافية جديدة. == مراجع == == انظر أيضا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_Society.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%B1%D9%83%D8%A9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "زفاف",
    "description": "الزِفَاف أو العُرْس هو الحفل أو المرسم لإعلان بداية الزواج وتتعدد مراسمه حسب العادات والتقاليد والديانات إلا أن القاسم المشترك فيما بينها هو الإشهار والإعلان بما يتناسب مع ثقافة وعادات وتقاليد الشعوب. تدخل المراسم الدينية في صميم معظم الاحتفالات بالزفاف، فالزواج لا يتم في الهندوسية واليهودية والمسيحية إلا بمباركة رجال الدين. تختلف حفلات الزفاف من بلد لأخر ومن شعب لأخر. إلاّ أن القاسم المشترك هو إقامة وليمة طعام يُدعى إليها الأهل والأصدقاء، والموسيقى، والملبس الأنيق والبهجة التي تعم الناس احتفالاً ببدء تلك الحياة الزوجية الجديدة. والقاسم المشترك في جميع هذه الحفلات أنها تتسم في بدايتها بقاسم ديني حتى ولو لم يكن الزوجان متدينان. وقد يتم إبدال أو إشراك المراسيم الدينية بمراسيم مدنية، أي عن طريق تسجيل الزواج في المحكمة أو في النظام القانوني للبلد المعين.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Edmund_Blair_Leighton_-_The_Wedding_Register.jpg/500px-Edmund_Blair_Leighton_-_The_Wedding_Register.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B2%D9%81%D8%A7%D9%81"
  },
  {
    "title": "قيم اجتماعية",
    "description": "القيم الاجتماعية هي الخصائص أو الصفات المرغوب فيها من الجماعة والتي تحددها الثقافة القائمة مثل التسامح والحق والقوة وهي أداة اجتماعية للحفاظ على النظام الاجتماعي والاستقرار بالمجتمع. لغة القيمة هي القدر والمنزلة والقيم الاجتماعية هي الخصائص أو الصفات المرغوب فيها من الجماعة وتوجه سلوكهم، وهي التي تخبرهم الفرق بين الحلال والحرام أو الصحيح والخطأ والجيد والسيئ والتي تحددها الثقافة القائمة مثل التسامح والحق والعدل والامانة والجرأة والتعاون والإيثار والقوة وهي أداة اجتماعية للحفاظ على النظام الاجتماعي والاستقرار بالمجتمع. == اقرأ أيضاً == أخلاق == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Conscience_and_law.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%8A%D9%85%20%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "عري",
    "description": "العري، هو عدم ارتداء أي ملابس. وأحيانا يستخدم للإشارة إلى ارتداء ملابس أقل بكثير مما يتوقع من قبل ثقافة معينة، وخاصة في فضح الأجزاء الحميمية من الجسم، والعري الكامل يعني عدم تغطية أي جزء من الجسم، خصوصا الأجزاء الحساسة، مثل الأعضاء التناسلية لدى الجنسين والأثداء عند الإناث. == المصطلحات == «عاري»، «عارية»، و«متجرد»، وعبارات أخرى لها نفس المعنى والهدف (أي عدم ارتداء الملابس)، ولها مدلولات مختلفة ذاتية، وجزئية حسب علم أصول الكلام. الكلمة (بالإنجليزية: Nude) أصلا كان تعني «سهل، عاري، غير مزين» بمعنى أوسع عندما أدخل إلى الإنكليزية من nudus اللاتينية، في الأصل بوصفها مصطلحا قانونيا بمعنى «لا يدعمه دليل»، منذ 1531؛ استخدمت في وقت لاحق فنيا كناية عن التجرد البدني في سنة 1631. == التاريخ ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Discobulus.jpg/500px-Discobulus.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%B1%D9%8A"
  },
  {
    "title": "دين (معتقد)",
    "description": "الدين هو نظام اجتماعي ثقافي من السلوكيات والممارسات المعينة، والأخلاق، والنظرات العالمية، والنصوص، والأماكن المقدسة، أو النبوات، أو المنظمات، التي تربط الإنسانية بالعناصر الخارقة للطبيعة، أو المتعالية، أو الروحانية. ومع ذلك، لا يوجد إجماع علمي حول التعريف الدقيق للدين. قد تحتوي الأديان المختلفة على عناصر مختلفة تتراوح بين الأشياء الإلـٰهية، المقدسة، الإيمان، كائن خارق للطبيعة أو كائنات خارقة للطبيعة أو «نوع من الحداثة والتعالي الذي سيوفر قواعد والقوة لبقية الحياة». قد تشمل الممارسات الدينية الطقوس والخطب والاحتفال أو التبجيل والتضحيات والمهرجانات والأعياد والمبادرات والخدمات الجنائزية والخدمات الزوجية والخدمات التأملية والصلاة والموسيقى والفن والرقص والخدمة العامة أو جوانب أخرى من حضارة الإنسان. وللأديان تاريخ مقدس وروايات، يمكن حفظها في الكتب المقدسة والرموز والأماكن المقدسة، التي تهدف في الغالب إلى إعطاء معنى للحياة. وقد تحتوي الأديان على قصص رمزية، يقال في بعض الأحيان من قبل المتابعين أنها حقيقية، والتي لها غرض جانبي يتمثل في شرح أصل الحياة والكون وأشياء أخرى. تقليديًا، يعتبر الإيمان، بالإضافة إلى العقل، مصدرًا للمعتقدات الدينية. هناك ما يقدر بنحو 10000 ديانة في جميع أنحاء العالم، ولكن حوالي 84% من سكان العالم ينتمون إلى واحدة من أكبر خمس مجموعات دينية، وهي المسيحية، الإسلام، الهندوسية، البوذية وأخيرا أشكال الدين الشعبي. تشمل الديموغرافيا غير المنتمية دينيا أولئك الذين لا يتعارضون مع أي دين معين، والملحدون، واللاأدريون. في حين أن غير المنتمين دينيا قد نما عددهم على الصعيد العالمي. وتشمل دراسة الدين مجموعة واسعة من التخصصات الأكاديمية، بما في ذلك اللاهوت والدين المقارن والدراسات العلمية الاجتماعية. تقدم نظريات الدين تفسيرات مختلفة لأصول الدين وأعماله، بما في ذلك الأسس الوجودية للكائن والمعتقد الديني. == الأصل الاصطلاحي ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/16_religionist_symbols.png/500px-16_religionist_symbols.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%8A%D9%86%20(%D9%85%D8%B9%D8%AA%D9%82%D8%AF)"
  },
  {
    "title": "كلاسيكي",
    "description": "الكلمة كلاسيكي تعني أن شيئًا ما يعتبر مثالاً تامًا على نمط معين، وأنه شيء يتميز بقيمة دائمة أو جودة أبدية. ويمكن أن تقع الكلمة صفةً مثل (سيارة كلاسيكية) أو اسمًا مثل (أحد كلاسيكيات الأدب الإنجليزي). وتشير الكلمة إلى جودة محددة في الفنون والعمارة والأدب والصناعات الثقافية الأخرى. ففي التجارة يطلق اسم «كلاسيكي» على المنتج للإشارة إلى إصدار أو نموذج شهير قديم لتمييزه عن تشكيلة أحدث. وتستعمل كلمة كلاسيكي لوصف العديد من الأحداث الرياضية القديمة. وعلى المستوى العامي فإن حدوث شيء (على سبيل المثال مزحة أو شيء مزعج) يمكن أن يوصف بأنه «قديم جدًا». وينبغي ألّا تلتبس كلمة «كلاسيكي» مع كلمة اتباعي والتي تشير تحديدًا إلى نمط ثقافي معين وخاصة في أنماط الموسيقى والعمارة: والتي بصورة عامة تستلهم طبيعتها من التقاليد الكلاسيكية، ومن ثمّالكلاسيكية. == الكلاسيكيات == الكلاسيكيات هي أدب اليونان القديمة وروما والتي تعرف باسم الكلاسيكية القديمة، ومن ثمّ فالموضوع الأساسي تمت دراسته من قبل في الإنسانيات. ويمكن أن تشير الكلاسيكيات إلى دراسة فلسفة وأدب وتاريخ وفنون العالم القديم كما في «قراءة الكلاسيكيات بجامعة كامبريدج». ومن هذا الاستعمال ظهر المفهوم الأعم لكلمة «كلاسيكي». وتحوز الكلاسيكيات الصينية مكانة مماثلة في الثقافة الصينية، كما أن مختلف الثقافات الأخرى لديها كلاسيكياتها الخاصة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Virgil_Mosaic_Bardo_Museum_Tunis.jpg/500px-Virgil_Mosaic_Bardo_Museum_Tunis.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%8A"
  },
  {
    "title": "قيمة (أخلاقيات)",
    "description": "في الأخلاقيات، تدل القيمة على درجة أهمية شيء ما أو فعل ما، بهدف تحديد الأفعال الأفضل للقيام بها أو الطريقة الأفضل للعيش (الأخلاق المعيارية)، أو لوصف أهمية الأفعال المختلفة. تشكل أنظمة القيمة معتقدات محتملة وإلزامية؛ فهي تؤثر على السلوك الأخلاقي لشخص ما أو تكون الأساس لأنشطتهم المتعمدة. غالبًا ما تكون القيم الأولية ثابتة والقيم الثانوية مناسبة للتغييرات. وما يجعل الفعل ذا قيمة قد يعتمد بدوره على القيم الأخلاقية للأشياء التي يزيدها أو ينقصها أو يغيرها. يمكن تسمية الشيء ذي «القيمة الأخلاقية» بأنه «خير أخلاقي أو فلسفي» (معنى الاسم). ويمكن تعريف القيم بأنها تفضيلات واسعة تتعلق بالمناهج المناسبة للإجراءات أو النتائج. على هذا النحو، تعكس القيم إحساس الشخص بالصواب والخطأ أو ما «يجب» أن يكون. تمثل القيم «المساواة في الحقوق للجميع»، و «الامتياز يستحق الإعجاب»، و «معاملة الناس باحترام وكرامة». تميل القيم إلى التأثير على المواقف والسلوك، وتشمل هذه الأنواع القيم الأخلاقية/الأخلاقيات، والقيم العقائدية/الإيديولوجية (الدينية، والسياسية)، والقيم الاجتماعية، والقيم الجمالية. هناك جدل حول ما إذا كانت بعض القيم التي لم تُحدد بوضوح من الناحية الفسيولوجية، مثل الإيثار هي قيم جوهرية، وما إذا كان ينبغي تصنيف بعضها، مثل التملك، كرذائل أو فضائل. == أنواع الدراسات == يمكن اعتبار القضايا الأخلاقية ذات القيمة بمثابة دراسة في إطار الأخلاق، والتي بدورها يمكن تصنيفها كفلسفة. وبالمثل، يمكن اعتبار القيمة الأخلاقية مجموعة فرعية من مجال أوسع للقيمة الفلسفية يشار إليها أحيانًا باسم علم القيم. تشير القيمة الأخلاقية إلى درجة أهمية شيء ما، بهدف تحديد ما هو العمل أو الحياة الأفضل للقيام به، أو على الأقل محاولة وصف قيمة الأفعال المختلفة. أدرِجت أيضًا دراسة القيمة الأخلاقية في نظرية القيمة. بالإضافة إلى ذلك، جرت دراسة القيم في مختلف التخصصات: علم الإنسان، والاقتصاد السلوكي، وأخلاقيات العمل، وحوكمة الشركات، والفلسفة الأخلاقية، والعلوم السياسية، وعلم النفس الاجتماعي، وعلم الاجتماع، والإلهيات.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%8A%D9%85%D8%A9%20(%D8%A3%D8%AE%D9%84%D8%A7%D9%82%D9%8A%D8%A7%D8%AA)"
  },
  {
    "title": "سلوك الإنسان",
    "description": "يشير سلوك الإنسان إلى قدرة الأفراد والجماعات الكامنة والمُعبر عنها (من خلال الحالة العقلية والنشاط البدني والأفعال الاجتماعية) على الاستجابة للتنبيهات الداخلية والخارجية على مدار حياتهم. يتأثر السلوك بالجينات والعوامل البيئية التي تؤثر على الفرد. يتأثر السلوك جزئيًا أيضًا بالتفكير والحس اللذان يتيحان فهم نفس الفرد بشكلٍ أعمق، ما يكشف عن أمور كالاتجاه والقيم التي يتبناها الفرد. يتشكل سلوك الإنسان من خلال السمات النفسية، إذ تختلف أنماط الشخصية من شخصٍ لآخر، ما ينتج عنه أفعالًا وسلوكيات مختلفة. يفسر السلوك الاجتماعي أفعالك ومعاملتك للآخرين. يهتم بالتأثير الكبير للعلاقات الاجتماعية والثقافة، بالإضافة إلى الأخلاقيات والعلاقات بين الأشخاص والسياسة والصراع. تشيع بعض السلوكيات، بينما يعد بعضها غير مألوف. يعتمد قبول المجتمع للسلوك على المعايير الاجتماعية، ويُنظَم السلوك من خلال وسائل الضبط الاجتماعي المختلفة. تتحكم المعايير الاجتماعية في السلوك أيضًا، إذ تضغط على أفراد المجتمع لاتباع قواعد معينة والسلوك بطريقة تعد مقبولة أو منحرفة، وذلك وفقًا لمجتمع أو ثقافة مُحددة. يشمل السلوك المعرفي أفعال الحصول على المعرفة واستخدامها. يهتم أيضًا بكيفية اكتساب المعلومات ونقلها، بالإضافة إلى التطبيق الإبداعي للمعرفة والمعتقدات الشخصية كالدين. يشمل السلوك الفسيولوجي أفعال الحفاظ على صحة الجسم. يهتم أيضًا بوظائف الجسد الأساسية والتدابير اللازمة للحفاظ على الصحة. يشمل السلوك الاقتصادي الأفعال المتعلقة بتطوير المواد وتنظيمها واستخدامها، بالإضافة إلى أشكال العمل الأخرى. يشمل السلوك البيئي الأفعال المتعلقة بالنظام البيئي. يهتم أيضًا بكيفية تفاعل البشر مع الكائنات الحية الأخرى، وكيف تساهم البيئة في تشكيل سلوكهم. == الدراسات == تدرس العلوم الاجتماعية كعلم النفس والاجتماع وعلم سلوك الحيوان وفروعها ومدارسها الفكرية المختلفة سلوك الإنسان. تتعدد جوانب سلوك الإنسان، ولا يوجد تعريف واحد أو دراسة ميدانية تشمله بالكامل. يعد الجدل حول الطبيعة مقابل التنشئة أحد الانقسامات الأساسية في دراسة سلوك الإنسان، إذ يتناول هذا الجدل ما إذا كان السلوك يتأثر بشكلٍ أساسي بالجينات والعوامل البيئية. تحظى دراسة سلوك الإنسان أحيانًا باهتمام عام نظرًا لتقاطعها مع القضايا الثقافية كالجريمة والجنسانية والتفاوت الاجتماعي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/John_William_Waterhouse_-_The_Decameron.jpg/500px-John_William_Waterhouse_-_The_Decameron.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%84%D9%88%D9%83%20%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86"
  },
  {
    "title": "ثقافة عالية",
    "description": "الثقافة العالية هو مصطلح، يستخدم الآن في عدد من الطرق المختلفة في الخطاب الأكاديمي، والمعنى الأكثر شيوعاً هي مجموعة المنتجات الثقافية، وخاصة في مجال الفنون والتي تحظى بأعلى درجات الاحترام ثقافيا. بعبارات أكثر وضوحا، هي ثقافة الصفوة مثل النبلاء والمثقفين، ولكنه أيضا يعرّف على أنه مستودع للمعرفة الثقافية الواسعة كوسيلة لتجاوز النظام الطبقي. هو يتناقض مع ما يسمى الثقافة المنخفضة أو الشعبية، بعدة أشكال متفاوتة مثل: «الأقل تعليما»، أو «العامة». == مفهوم == على الرغم من أن لها تاريخ أطول في \"أوروبا القارية\"، وقد دخل هذا المصطلح للإنجليزية مع نشر كتاب الثقافة والفوضى للكاتب ماثيو أرنولد في عام 1869 أيضا غالبا كان يستخدم \" ثقافة \" فقط. عرّف أرنولد الثقافة بأنها \" السعي الفاتر من أجل الكمال \" (تمهيد) ومن أشهر ما كتب أن تكون مثقف تعني \" معرفة أفضل ما قيل وأفضل ما قد تم التفكير فيه في العالم – تعريف أدبي على وجه التحديد، كما يتضمن الفلسفة والذي الآن من المحتمل أن يعتبر عنصرًا أساسياً في \"الثقافة العالية\"، على الأقل لدى ثقافات الناطقين بالإنجليزية. يرى أرنولد أن الثقافة العالية تعتبر قوة من أجل الخير الأخلاقي والسياسي، وفي أشكال مختلفة ما زال هذا الرأي واسع الانتشار، ولو بعيداً عن الجدال فيها. يتناقض المصطلح مع الثقافة الشعبية ولكن لا يعني بأي حال العداء لها. تعليق ت. س. إليوت على تعريف الثقافة (1948) كان أحد الأعمال المؤثرة والتي وضحت أهمية الثقافة العالية والثقافة الشعبية كأجزاء ضرورية لثقافة كاملة. كتاب استخدامات معرفة القراءة والكتابة للكاتب ريتشارد هوقرت (1957) كان من أحد الأعمال المؤثرة على نفس المنوال والتي تهتم بالخبرة الثقافية لمن هم مثله الذين جاؤوا من طبقة اجتماعية منخفضة قبل دخول الجامعة. في أمريكا، وقد اتخذت هارولد بلوم خط أكثر حصرية في عدد من الأعمال، كما فعل من قبل ف. ر. ليفيس وأرنولد تتعلق أساسا بالأدب، ولا تخشى البطل الصاخب (الأدب الكنسي الغربي). == الفيليبينية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Ch%27en_Hung-shou_002.jpg/500px-Ch%27en_Hung-shou_002.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%B9%D8%A7%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "شيم العرب",
    "description": "شيم العرب هي صفات اشتهر بها العرب وحافظوا عليها وتوارثوها على مر العصورِ. ومن الصفات التي اشتهر بها العرب منذ القدم : مكارم الأخلاق، وإكرام الضيف، والفراسة، والعفو عند المقدرة، والشهامة، والمروءة. وقد ذكر الشعراء تلك الشيم لتبقي مخَلَّدةً من تراث الأجداد. == مكارم الأخلاق == تُعد مكارم الأخلاق من أهم الخصال اللائي يجب أن تكون في الإنسان، وقد اشتهر بها العرب، فقد قال النبي محمد: «إنَّما بُعِثْتُ لأُتممَ صالحَ الأخلاقِ» وفي رواية «مكارم الأخلاق». وقد قال الشعراء كثيراً من الأبيات الشعرية في هذا الصدد منها:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/%D8%A3%D8%AD%D9%88%D8%A7%D9%84_%D8%A7%D9%84%D8%B9%D8%B1%D8%A8_%D9%82%D8%A8%D9%84_%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85.jpg/400px-%D8%A3%D8%AD%D9%88%D8%A7%D9%84_%D8%A7%D9%84%D8%B9%D8%B1%D8%A8_%D9%82%D8%A8%D9%84_%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D9%8A%D9%85%20%D8%A7%D9%84%D8%B9%D8%B1%D8%A8"
  },
  {
    "title": "ذكاء ثقافي",
    "description": "الذكاء الثقافي أو الحاصل الثقافي (CQ) هو مصطلح صاغه كريستوفر إيرلي الأستاذ في كلية لندن للأعمال وسون آنج الأستاذ في كلية نانيانغ للأعمال في كتابهما المدرسي الذكاء الثقافي: التفاعلات الفردية عبر الثقافات، يشير الذكاء الثقافي إلى قدرة الفرد على التكيف بفعالية عند التفاعل مع أشخاص من خلفيات ثقافية متنوعة، وتشمل أبعادًا مختلفة بما في ذلك الجوانب السلوكية والتحفيزية وما وراء المعرفية. == اقرأ أيضا == ذكاء عاطفي ذكاء اجتماعي == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_culture_icon_redpurple.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B0%D9%83%D8%A7%D8%A1%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "ثقافة التنمر",
    "description": "ثقافة التنمر هي السياق أو الموضع الذي يكون نمط التنمر السلوكي به أمرًا عاديًا أو روتينيًا. وهو يرتبط بعدم توازن القوى الاجتماعية أو المادية أو غيرها من القوى التي تشتمل على الشخص أو المجموعة. وتشتمل ثقافة التنمر على الأنشطة اليومية والطريقة التي يتعلق بها كل شخص بالآخر. وتركز ثقافة التنمر على طريقة تفكير الرابح / الخاسر. كما أنها تشجع كذلك على السيطرة والعدوانية. == المراجع == == مواقع الويب الأخرى == \"Tips to Help the Bullying Bystander\" at education.com",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Bullies.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%A7%D9%84%D8%AA%D9%86%D9%85%D8%B1"
  },
  {
    "title": "راديكالية ثقافية",
    "description": "الراديكالية الثقافية  (من الدانماركية: Kulturradikalisme) هي حركة في الثقافة الدانماركية. وكانت هذهِ الحركة قوية خاصة في فترة ما بين الحربين العالميتين، ويرجع أصل فلسفتها إلى عقد السبعينيات من القرن التاسع عشر، ولا يزال قدر كبير من التعليقات الاجتماعية الحديثة يشير إلى ذلك. كان يشار إلى حركة الراديكالية الثقافية في وقت ذروتها بالحديثة. ولقد استخدم المصطلحان الراديكالي الثقافي والراديكالية الثقافية لأول مرة في مقال كتبه إلياس بريدسورف في جريدة بوليتكان ذات الصفحة الكبيرة عام 1956. حسب وصف بريدسورف فإن الراديكاليين الثقافيين أناس مسؤولون اجتماعيًا مع نظرة دولية. عادة ما يتم وصف الراديكالية الثقافية بأنها تراث حركة جورج براندز \"الاختراق الحديث\"، وأساسيات وافتتاحيات جريدة بوليتكان، وتأسيس الحزب السياسي الحزب الاجتماعي التحرري الدانماركي، إلى مجلة كريتيسك ريفي بواسطة بول هيننغسن (PH). ومن جانب المعارضين على الرغم من ذلك، عادة ما تشير الراديكالية الثقافية ببساطة إلى النخبة المثقفة التحررية. إن القيم الأكثر شيوعاً المرتبطة بالراديكالية الثقافية هي من بين المصطلحات الآتية: انتقاد الأديان، ومعارضة المعايير الاجتماعية، وانتقاد الأخلاقية الجنسية الفيكتورية، والنزعة المضادة للعسكرية، والانفتاح للمدخلات الثقافية الجديدة أكثر من الكلاسيكية الغربية (على سبيل المثال، الاهتمام بموسيقى الجاز والهندسة المعمارية الحديثة، والفن، والأدب، والمسرح). == دوليًا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%A7%D8%AF%D9%8A%D9%83%D8%A7%D9%84%D9%8A%D8%A9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "حفاظ على الثقافة",
    "description": "الحفاظ على الثقافة هو الإجراء المتعلق بالحفاظ على ثقافة مجموعة إثنية محددة للأشخاص، خصوصًا عندما يكون هناك سبب للاعتقاد بأن الثقافة قد يتم فقدها، من خلال الخمود. وهناك العديد من المنظمات الإفريقية-الأمريكية والأوربية والآسيوية التي لها برامج حفاظ على الثقافة يتم تطبيقها. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%81%D8%A7%D8%B8%20%D8%B9%D9%84%D9%89%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9"
  },
  {
    "title": "ثقافة فردية",
    "description": "الثقافة الفردية عبارة عن مجتمع يتميز بالفردية وليس الجماعية. يعد بعد الفردية-الجماعية أحد أهم أبعاد القيمة، التي تحدث عندما «[يتم وضع] درجات مختلفة من الأهمية على الرؤى التي يتم الشعور بها بعمق حيال ما هو صحيح وجيد ويستحق العناء» والتي تميز الثقافات عن بعضها البعض. وتتمركز الثقافات الفردية حول الذات المستقلة بدلاً من الانضمام إلى عقلية المجموعة. وهي تنظر إلى بعضها البعض على أنها غير مترابطة، وتقدر الأهداف الشخصية عن أهداف المجموعة. وتميل الثقافات الفردية إلى التنوع بشكل أكبر فيما يتعلق بالسكان، وتتميز بالتركيز على الإنجازات الشخصية، والتقييم العقلاني لأوجه الفائدة والضرر للعلاقات مع الآخرين. وتتميز الثقافات الفردية بسمات متفردة للاتصال لأنها ثقافة تتسم بضعف مسافات القوة، ولها نمط اتصالات ضعيف السياقات. إن الثقافات الفردية موجودة بشكل كبير في الولايات المتحدة وأستراليا وبريطانيا العظمى وكندا وهولندا ونيوزيلندا وإيطاليا. == ضعف مسافات القوة == يتم تصنيف الثقافات الفردية على أنها ذات مسافات قوة ضعيفة، أو أنها ثقافات أفقية. وتتسم الثقافات ضعيفة مسافات القوة بتساوي مشاركة القوة وعدم تشجيع الاهتمام بالفرق بين الحالات والتصنيف. وتتحدى الثقافات ضعيفة مسافات القوة السلطات وتشجع عملية تقليل الفرق في القوة بين الإدارة والموظفين، كما تشجع استخدام القوة بشكل مشروع. ورغم ذلك، فإن هذه الثقافات لا يتوقع أن تؤدي إلى محو فروق السلطة بشكل كامل. ورغم ذلك، فمن المحتمل أن يستجيب الأشخاص في ثقافات ضعف مسافات القوة تلك لهذه الحالات من عدم التوازن من خلال استجابات عاطفية سلبية أكثر من الثقافات ذات مسافات القوة العالية. وتتواجد الثقافات ضعيفة مسافات القوة في النمسا وإسرائيل والدنمارك ونيوزيلاندا وجمهورية أيرلندا والسويد. وتأتي الولايات المتحدة في المركز الثامن والثلاثين في هذا السياق. == نمط الاتصالات ضعيف السياقات == يتم تصنيف الثقافات الفردية كذلك على أنها ذات نمط اتصالات ضعيف السياقات. ويعني ذلك أن الاتصالات تكون دقيقة ومباشرة ومحددة. وعلى عكس الحال في الاتصالات ذات السياقات المرتفعة، فإن القراءة بين السطور لا تكون ضرورية في الاتصالات ضعيفة السياقات. ويتم استخدام هذه الاتصالات الصريحة من أجل منع أي شكل من أشكال سوء التفاهم بين الثقافات. ويتم تشجيع القدرة على التعبير عن الأفكار والآراء التي لدى الشخص، بالإضافة إلى التعبير عنها بكل فصاحة، وهي تتسم بالإقناع. وتنطوي الاتصالات منخفضة السياقات على المحتويات فقط ولا يوجد بعد علاقات.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D9%81%D8%B1%D8%AF%D9%8A%D8%A9"
  },
  {
    "title": "فلسفة الثقافة",
    "description": "فلسفة الثقافة هي أحد فروع الفلسفة التي تنظر في جوهر ومغزى الثقافة.تعد فلسفة الثقافة من الاتجاهات الجديدة نسبيًا في مجال الفلسفة.  ومع ذلك، فإن التقارب بين هذين يمكن أن يقودنا إلى معرفة الثقافة القديمة والثقافة المعاصرة.  قدمت فلسفة الثقافة عناصر ومواد فكرها وأبحاثها من جهة بالإشارة إلى عظماء الفلاسفة ومن جهة أخرى من مجال الدراسات والبحوث في العلوم الإنسانية وحتى العلوم الطبيعية.  قدمت فلسفة التاريخ والأنثروبولوجيا الفلسفية وعلم الاجتماع وعلم النفس وعلم الأحياء والأنثروبولوجيا الثقافية بطريقة ما منصة للتفكير في فلسفة الثقافة.  أدت التطورات العالمية في العقود الثلاثة الماضية وأهمية إيجاد المزيد والمزيد من التقاطعات الثقافية وتعدد الثقافات إلى مزيد من الاهتمام بقضية الثقافة في الفلسفة. == الخطابات الحديثة المبكرة == === الرومانسية الألمانية === صاغ الفيلسوف الألماني إيمانويل كانط (1724-1804) تعريفًا فرديًا لـ «التنوير» مشابهًا لمفهوم بيلدونغ: «التنوير هو انبثاق الإنسان من عدم نضجه الذاتي.» وجادل بأن عدم النضج هذا لا يأتي من عدم الفهم، ولكن من الافتقار إلى الشجاعة للتفكير بشكل مستقل.  في مواجهة هذا الجبن الفكري، حث كانط: قطعة منفصلة، «تجرأ على أن تكون حكيماً!»  رداً على كانط، جادل العلماء الألمان مثل يوهان جوتفريد هيردر (1744-1803) بأن الإبداع البشري، الذي يتخذ بالضرورة أشكالًا متنوعة للغاية وغير متوقعة، لا يقل أهمية عن العقلانية البشرية.  علاوة على ذلك، اقترح هيردر شكلاً جماعيًا من bildung: «بالنسبة إلى Herder ، كان Bildung هو مجموع التجارب التي توفر هوية متماسكة وشعورًا بالمصير المشترك لشعب ما.» في عام 1795، دعا اللغوي والفيلسوف العظيم فيلهلم فون همبولت (1767-1835) إلى علم الإنسان الذي يجمع اهتمامات كانط وهيردر.  خلال العصر الرومانسي، طور العلماء في ألمانيا، وخاصة أولئك المهتمين بالحركات القومية - مثل النضال القومي لإنشاء «ألمانيا» من مختلف الإمارات، والنضال القومي للأقليات العرقية ضد الإمبراطورية النمساوية المجرية -  مفهوم الثقافة على أنها «نظرة عالمية» (Weltanschauung).  وفقًا لمدرسة الفكر هذه، فإن لكل مجموعة عرقية نظرة مميزة للعالم لا تتناسب مع وجهات النظر العالمية للمجموعات الأخرى.  على الرغم من أن هذا النهج للثقافة أكثر شمولاً من الآراء السابقة، إلا أنه لا يزال يسمح بالتمييز بين الثقافات «المتحضرة» و «البدائية» أو «القبلية».",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Johann_gottfried_herder.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D9%84%D8%B3%D9%81%D8%A9%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9"
  },
  {
    "title": "سميوطيقا الثقافة",
    "description": "سميوطيقا الثقافة عبارة عن مجال من مجالات الأبحاث في السيموطيقا يحاول تعريف الثقافة من منظور السيموطيقا وكنوع من أنواع الأنشطة الرمزية البشرية، من خلال إنشاء علامات وطريقة لإعطاء معنى لكل شيء حولنا. وبالتالي، فإن الثقافة في هذا الإطار يمكن فهمها على أنها نظام للرموز أو العلامات ذات المغزى. ونظرًا لأن نظام العلامات الرئيسي هو النظام اللغوي، فإن المجال غالبًا ما يشار إليه على أنه سيموطيقا الثقافة واللغة. وقد كان لهذا المجال البحثي أهمية خاصة لمدرسة تارتو-موسكو للسيموطيقا (الاتحاد السوفيتي). وكان اللغويون والسيموطيقيون في مدرسة تارتو ينظرون إلى الثقافة على أنها نظام سيموطيقي هرمي يتكون من مجموعة من الوظائف المرتبطة به، والرموز اللغوية المستخدمة من خلال المجموعات الاجتماعية للحفاظ على التماسك. ويتم النظر إلى هذه الرموز على أنها هياكل فوقية اعتمادًا على اللغة الطبيعية، وهنا تكون قدرة البشر على عمل الرموز أمرًا مركزيًا. وقد حصلت الدراسة على أرضية بحثية كذلك في اليابان حيث تم تطوير فكرة أن الثقافة والطبيعة غير متعارضتين، ولكنهما متناسقتين. == المراجع == 10.1.2 Semiotics of culture in Dmitriĭ Olegovich Dobrovolʹskiĭ, Dmitrij Dobrovol'skij, Elisabeth Piirainen, Figurative language: cross-cultural and cross-linguistic perspectives, Emerald Group Publishing, 2005",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Test_Template_Info-Icon_-_Version_(2).svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%85%D9%8A%D9%88%D8%B7%D9%8A%D9%82%D8%A7%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9"
  },
  {
    "title": "ثقافة السياق العالي والمنخفض",
    "description": "ثقافة السياق العالي ونقيضتها ثقافة السياق المنخفض هما مصطلحان قدمهما عالم الأنثروبولوجيا إدوارد تي هال في كتابه ما وراء الثقافة (Beyond Culture) الذي صدر عام 1976. ويشير هذان المصطلحان إلى نزعة الثقافة لاستخدام رسائل السياق العالي عن رسائل السياق المنخفض في عمليات التواصل الروتينية. وتتم ترجمة هذا الاختيار لأساليب التواصل إلى ثقافة ستنشأ عنها جماعات داخلية، والجماعة الداخلية هي مجموعة تشترك في نفس الخبرات والتوقعات، وتشتق منها النتائج. وفي ثقافة السياق العالي، لا تقال الكثير من الأشياء؛ حيث تتحمل الثقافة شرح المقصد. وتصبح الكلمات واختيارها مهمة للغاية في تواصل السياق العالي؛ حيث تستطيع كلمات قليلة توصيل رسالة معقدة بفعالية كبيرة لجماعة داخلية (ولكن تقل الفعالية خارج تلك المجموعة)، بينما في ثقافة السياق المنخفض، يحتاج المتواصل إلى أن يكون أكثر صراحةً، كما تقل أهمية قيمة الكلمات الفردية. == السياق كمقياس نسبي للثقافة == لا يتم تصنيف السياق (الثقافي) على أنه «عالي» أو «منخفض» بالمعنى المطلق، نظرًا لأنه يمكن تمثيل كل رسالة بتسلسل من عالٍ إلى منخفض. وبالمثل، قد يكون سياق إحدى الثقافات (الفرنسيين الكنديين) أعلى من ثقافة (الإنجليز الكنديين)، ولكن أقل من ثقافات أخرى (الإسبان أو الفرنسيين). وهكذا، ربما يتواصل شخص بسيط جدًا من تكساس (ثقافة سياق عالي) مستخدمًا كلمات قليلة أو صمتًا مطولاً عن شخص بسيط من نيويورك يتسم بالوضوح الشديد، بالرغم من أن كليهما ينتمي لثقافة ذات سياق منخفض بشكل عام. والطبيعي أن ثقافة السياق العالي ستكون علائقية وجماعية وحدسية وتأملية. وتمنح العلاقات الشخصية قيمة عالية، كما يمثل أعضاء المجموعة مجتمعًا مترابطًا للغاية. بينما قد تكون بيئة الأفراد في إحدى الثقافات متباينة ولا يمكن وصف جميع الأفراد بأنهم صورًا نمطية محددة، فيمكن أن يساعد فهم النزعات العامة للثقافات السائدة في هذا العالم في إخبار وتعليم أنفسنا حول كيفية تسهيل التواصل بشكل أفضل بين الأفراد الذين ينتمون لثقافات مختلفة. وقد حدد كوبلاند وإل جريجز في عام 1986 سلسلة مستويات السياقات التالية في الثقافات المختلفة. ثقافة السياق المنخفض",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Wikimania_2018_-_Communicate_effectively_-_low_context_high_context_-_dmenard.pdf/page1-400px-Wikimania_2018_-_Communicate_effectively_-_low_context_high_context_-_dmenard.pdf.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D9%82%20%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%8A%20%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%AE%D9%81%D8%B6"
  },
  {
    "title": "ثقافة متوسطة",
    "description": "يصف مصطلح الثقافة المتوسطة أنواعًا معينة من الفن سهل الاستيعاب، غالبًا الأدب، بالإضافة إلى الفئة التي تستخدم الفن لاكتساب الثقافة والطبقة الاجتماعية بعيدة المنال عادةً. كان أول استخدام للمصطلح في المجلة الساخرة البريطانية اللكمة (Punch) في عام 1925، ويقع مصطلح الثقافة المتوسطة بين الثقافة العالية والثقافة المعدومة، ويشتق هذان المصطلحان من فراسة الدماغ. وقد اكتسبت الثقافة المتوسطة سمعتها السيئة كما هو معروف من الهجمات الساخرة لدوايت ماكدونالد وفيرجينيا وولف وراسيل لينز، إلى حدٍ ما. وتم تصنيفها على أنها محاولة متكلفة وغير فعالة لتحقيق الإنجاز الثقافي والفكري، إلى جانب التمثيل الأدبي الذي يركز على الروابط العاطفية والوجدانية بدلاً من النوعية الأدبية والابتكار. == رأي فيرجينيا وولف في الثقافة المتوسطة == عبرت فيرجينيا وولف صراحةً عن ازدرائها لفكرة الثقافة المتوسطة في رسالة إلى المحرر غير منشورة أرسلتها إلى مجلة نيو ستيتسمان (New Statesman) عن مراجعة لكتاب لها حذفت كلمة الثقافة العالية. وقد نشرت هذه الرسالة بعد وفاة فيرجينيا في مجموعة مقالات موت فراشة العث (The Death of the Moth) في عام 1942. ترى فيرجينيا وولف متوسطي الثقافة على أنهم مصدر ثانوي للثقافات الرفيعة، وذلك نتيجة استفادتهم الضئيلة منها. وبدلاً من اختيار الكتب لقيمتها الجوهرية، يختار متوسطو الثقافة ويقرأون الكتب التي قيل لهم أنها الأفضل. ويهتمون بـكيف يجعلهم ما يفعلون يبدون، بعكس الأشخاص رفيعي الثقافة، الرواد من الرجال والنساء الذين يتصرفون وفقًا لالتزامهم الثابت بالجمال والقيمة والفن والشكل والنزاهة. وقالت وولف، «نحن رفيعو الثقافة نقرأ ما يعجبنا ونفعل ما يعجبنا ونمدح ما يعجبنا». وبالمثل، فإن عديم الثقافة يكرس وقته لاهتمام واحد، إنه شخص «يتمتع بهمة أصيلة يفني حياته سعيًا وراء العيش في مضمار الحياة»؛ وبالتالي، يستحق أيضًا الإجلال والتقدير، حيث يهب حياته لما يعرف أنه ذو قيمة في حد ذاته. وبدلاً من ذلك، فإن متوسطي الثقافة \"بين بين\"، وتصفهم وولف بأنهم \"لا يسعون وراء شيء واحد، لا الفن ولا الحياة، ولكن الاثنين مختلطان بشكل غير مميز، ويتسمون بسلاطة اللسان مع المال أو الشهرة أو القوة أو الوضع الاجتماعي\". ويمنحهم نظام القيم الخاص بهم مكاسب سريعة من خلال الأدب الملقب بالفعل على أنه \"كلاسيكي\" و\"عظيم\"، والذي لا يكون من اختيارهم قط؛ حيث إن شراء فن حي يتطلب ذوقًا حيًا\". إن متوسطي الثقافة مزيفون - وهو الأمر الذي يتطلب بذل مجهود أقل من السعي وراء الأصالة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D9%85%D8%AA%D9%88%D8%B3%D8%B7%D8%A9"
  },
  {
    "title": "حرمان ثقافي",
    "description": "الحرمان الثقافي هو مصطلح يشير إلى غياب بعض الظواهر الثقافية المتوقعة والمقبولة في البيئة مما يؤدي إلى فشل الفرد في التواصل والاستجابة بالطريقة الأنسب في السياق المجتمعي. ويشيع استخدام اكتساب اللغة واستخدام اللغة في تقييم هذا المفهوم. ويرى المؤيدون لهذا المصطلح أن ثقافة الطبقة العاملة  (بغض النظر عن السلالة والجنس والعرق وغيرها من العوامل) هي ناقصة بطبيعتها ومختلفة عن الطبقة المتوسطة. وفقًا لهذه النظرية، يؤدي هذا الحرمان إلى بقاء الطبقة العاملة دائمًا فقيرة وغير قادرة على الانتقال إلى طبقة أعلى. يشير الحرمان الثقافي إلى البنية الطبقية المجتمعية للمجتمع. كيف تكتسب الطبقة المتوسطة رأس مال ثقافيًا عبر التنشئة الاجتماعية الأولية مقارنة بالطبقة العاملة التي نشأت اجتماعيًا بشكل مختلف بدون رأس المال الثقافي هذا. إن رأس المال الثقافي هو ما يساعد الطبقة المتوسطة على النجاح في النظام الرأسمالي للمجتمع؛ والمعايير والقيم التي تكتسبها الطبقة المتوسطة تساعد في الإنجاز التعليمي وإمكانية التوظيف. وأعضاء الطبقة العاملة الذين يفتقدون إلى رأس المال الثقافي لا يمررونه إلى أطفالهم، الأمر الذي يؤدي إلى استنساخ النظام الطبقي (Willis (1977) Learning to Labour). يشير مورايس إلى أن رأس المال الثقافي لأطفال الطبقة المتوسطة يتيح لهم التواصل مع مدرسي الطبقة المتوسطة على نحو أكثر فاعلية من أطفال الطبقة العاملة وهو ما يراه مورايس وآخرون عاملاً مساهمًا في عدم المساواة بين الطبقات الاجتماعية. تشير مناظرات من بورديو (فهم بورديو 2004 ويب وآخرون) إلى أن المدارس الحكومية معدة لجعل كل شخص من الطبقة المتوسطة وهو ما تستطيع الطبقة المتوسطة والبعض من الطبقة العاملة من ذوي الإنجازات الكبيرة فقط تحقيقه. واستمرارًا لسرد مناظرته على أن الاختبارات تناسب الطبقة المتوسطة، فإن العمل الأكاديمي يتلاءم مع مواطن قوة الطبقة المتوسطة تاركًا الطبقة العاملة في مساعيها لتلبية المعايير المتوقعة لمواطن القوة لدى الآخرين مع نقاط ضعفهم. والحرمان الثقافي من منظور ماركس يشير إلى أن المواد والموارد المتاحة للطبقة العاملة محدود، وبالتالي يكونون متعلمين بشكل سيء قبل دخول الخطوات الأولية من التعليم. وبعض التلاميذ يبدأون الدراسة مع التمتع بالقدرة على القراءة بمستوى بسيط، والبعض لا يستطيعون حتى كتابة أسمائهم. وهذا يبين الفرق في الفرص والقيم التي تخلق الحرمان الثقافي للطبقة العاملة في سن مبكرة جدًا.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%B1%D9%85%D8%A7%D9%86%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "ثقافة منخفضة",
    "description": "الثقافة المنخفضة أو الثقافة الهابطة هي مصطلح ازدرائي يصف بعض أشكال الثقافة الشعبية التي تحظى بقبول الجمهور. وهو يعارض الثقافة العالية. لقد أشار واضعو نظريات الثقافة إلى أن كلًا من الثقافة العالية والثقافة المنخفضة تعتبران ثقافتين فرعيتين. وفي الوقت الراهن قد يمثل هذا أشياء مثل «الوجبات السريعة» و«مجلات أخبار المجتمع» والكتب التي تحقق أعلى مبيعات والرياضات نحو كرة القدم وكرة السلة. == أمثلة == يعتبر كلٌ من تلفزيون الواقع والموسيقى الشائعة وخيال المغامرة وفن وجداني متواضع وكوميديا تهريجية والتكلف المبالغ وفكاهة سافرة والصحافة الصفراء والإباحية والأفلام التجارية غالبًا نماذج يستشهد بها على الثقافة المنخفضة. وقد ذُكر أنه في فترات ما بعد الحداثة يعتبر الحد الفاصل بين الثقافة العالية والثقافة المنخفضة غامضًا. وأن أعمال التسعينيات التي قام بها جيف كونز تستولي على جماهير الفن الهابط الذي يشمل الفن الوجداني المتواضع والإباحية. تعتبر القطعة الموسيقية للملحن ريس تشاتام التي تعرف باسم ثلاثية الجيتار 1977 مثالاً على دمج جماليات أغاني الروك التي تعتبر من (الثقافة المنخفضة) «البدائية» مع ([الثقافة العالية]) التي تتضمن الموسيقى الكلاسيكية المعاصرة. وقد كانت الرومانسية واحدة من الحركات المبكرة التي أعادت تقييم «الثقافة المنخفضة» عندما عُوملت روايات العصور الوسطى التي سبق القدح فيها بشكل من الجدية وكأدب متأثر. == معايير وتعريفات الثقافة المنخفضة ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/The_Papal_Belvedere.jpg/500px-The_Papal_Belvedere.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D9%85%D9%86%D8%AE%D9%81%D8%B6%D8%A9"
  },
  {
    "title": "ثقافة رسمية",
    "description": "الثقافة الرسمية هي الثقافة التي تتلقى الشرعية الاجتماعية أو الدعم المؤسسي في مجتمع معين. وعادة ما يتم تعريف الثقافة الرسمية باسم الثقافة البرجوازية. بالنسبة للباحث الثوري غي ديبورد، الثقافة الرسمية هي «لعبة مقنعة» تقوم فيها السلطات المحافظة بمنع الأفكار الهدامة من الوصول المباشر إلى الخطاب العام، والتي تتم فيها إدماج هذه الأفكار فقط بعد التقليل من قيمتها وتعقيمها. وثمة ملاحظة واسعة النطاق تتمثل في أن الموهبة تتمتع بروح حرة. على سبيل المثال، أثار بوشكن، الذي اعتبره بعض العلماء الكاتب العظيم الأول في روسيا، اهتياج النظام والحكومة الروسية لا سيما اهتياج القيصر، حيث أنه  == انظر أيضًا == ثقافة عالية تسبيح",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%B1%D8%B3%D9%85%D9%8A%D8%A9"
  },
  {
    "title": "شكل العلامة التجارية",
    "description": "شكل العلامة التجارية هو مصطلح غير رسمي للملابس المميزة أو العلامات البارزة المستخدمة من قِبل بعض الشخصيات أو الممثلين السينمائيين والتي تجعل الشخص الذي يرتديها أكثر جذبًا لانتباه الحضور. كما يمكن أن تشير أيضًا إلى ملابس لخلفية حضارية معينة. ولا يُستخدم هذا المصطلح في قانون العلامات التجارية ولا تكون العلامة التجارية بالضرورة محمية في حد ذاتها. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Emojione_1F458.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D9%83%D9%84%20%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%85%D8%A9%20%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D9%8A%D8%A9"
  },
  {
    "title": "رقي (علم الجمال)",
    "description": "يرمز الرقي إلى جودة التحسين - والذي يتضمن إظهار الذوق السليم، والحكمة والبراعة، بدلًا من الفجاجة، والغباء والابتذال. وفي تصور الطبقة الاجتماعية، يمكن الربط بين الرقي وبين مفاهيم مثل الرتبة، والامتياز والوجاهة. == نطاق الرقي == من الناحية الاجتماعية، يمكن رؤية الرقي باعتباره«شكلًا من أشكال الغطرسة». تتضمن دراسة الأنماط نقل فكرة تتعلق بمجموعة من العناصر المحتملة على الرغم أن كل عنصر يمكنه إظهار هذا الرقي في شكل من الأناقة والموضة، لتغطي بذلك الفن الذي يتميز به كلٌ من «[...] صانع الأحذية، ومصفف الشعر، وخبير التجميل، وكاتب كتب الطهي، والطاهي، وتاجر الماس، ومصممي الأزياء النسائية، وملكات الموضة، ومبتكري المظلة القابلة للطي... والشمبانيا.»",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Greta_Garbo_Anna_Karenina_4.jpg/500px-Greta_Garbo_Anna_Karenina_4.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%82%D9%8A%20(%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%84)"
  },
  {
    "title": "سطحية",
    "description": "سادت في الثقافة الغربية، على الأقل منذ زمن أفلاطون، الفكرة التي أسماها علماء النفس الاجتماعيون «مبدأ السطحية في مقابل معنى العمق» وفي الآونة الأخيرة انتصرت فكرة السطحية على منافستها الفكرة الأكثر عمقًا، وامتدت نحو آفاق بعيدة لتقود بذلك المفهوم الحضاري في القرن الواحد والعشرين للتحدث عن «مقياس الضحالة...مقياس السطحية» في ثقافة ما بعد الحداثة. == المخطط التاريخي == سعى سقراط لإقناع مجموعة من الأشخاص المحاورين له بالتخلي عن السطحية المتبناة في وجهة النظر العالمية والقائمة على قبول اتجاه الحياة المدروسة للفلسفة، التي تأسست (على الأقل بحسب وجهة نظر أفلاطون) على الأفكار الكامنة. ولأكثر من ألفي عام، أعقب الفكرة الأفلاطونية توجه نحو إضفاء قيمة عامة للفكر النقدي تفوق تلك القيمة المعطاة للموضوعية السطحية التي لا تتبنى فكرة التحليل العميق في دراستها للأمور. وقد يؤثر نمط الصالونات الأدبية التي تناقش القيم لفترة من الوقت على معنى السطحية، فضلًا عن الدور الذي تلعبه من حيث إمكانية معالجة القضايا الجادة بأسلوب مرح؛ غير أن الإجماع الغربي السائد يعترض بشدة على بعض الممارسات مثل الثرثرة اليومية أو التقلبات المتغيرة في الأزياء باعتبارها انحرافات سطحية عن الواقع الأعمق. == التيارات المتعارضة في فترة الحداثة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_Education.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD%D9%8A%D8%A9"
  },
  {
    "title": "كليات ثقافية",
    "description": "الكليات الثقافية (بالإنجليزية: Cultural universal) (ويطلق عليها أيضًا الكليات الأنثروبولوجية أو الكليات الإنسانية) كما خضعت للمناقشة على يد إميل دوركايم، وجورج موردوك، وكلود ليفي ستروس، ودونالد براون وغيرهم، وهي عنصر، أو نمط، أو سمة، أو نظام مشترك بين جميع ثقافات العالم. وبالجمع بين المفهومين، تعرف الكليات الثقافية بوجه عام باسم العادة البشرية. ويعتقد علماء النفس المختصين بعلم النفس التطوري أن السلوكيات أو السمات التي تحدث في جميع الثقافات هي عوامل جيدة للتكيف التطوري. وقد ينكر علماء الأنثروبولوجيا وعلماء الاجتماع الذين يتبنون منظور النسبية الثقافية وجود الكليات الثقافية: أي المدى الذي تكون فيه هذه الكليات «ثقافية» في المعنى الضيق، أو في الحقيقة سلوكيات موروثة بيولوجيًا ليست سوى قضية «الطبع مقابل التطبع». في كتابه الكليات الإنسانية (Human Universals) (عام 1991)، عرّف دونالد براون الكليات الإنسانية بما يجمع «السمات الثقافية، والمجتمعية، وسمات اللغة، والسلوك والنفس بلا استثناء»، حيث قدم قائمة تتضمن 63 عنصرًا من الكليات الثقافية. == عام == يعود تاريخ هذه الكليات إلى العصر الحجري القديم العلوي، حيث عثر على أول دليل على الحداثة السلوكية كاملة. == قائمة بالكليات الثقافية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Symbol_category_class.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D9%84%D9%8A%D8%A7%D8%AA%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "ذاكرة ثقافية",
    "description": "لمعرفة طرق أخرى، انظر ذاكرة (توضيح) وثقافة الذاكرة الثقافية هي مصطلح تم تقديمه لأول مرة من قبل عالم المصريات الألماني يان أسمان في كتابه \"Das kulturelle Gedächtnis\"، الذي لفت المزيد من الانتباه إلى نظرية موريس هالبفاكس عن الذاكرة الجمعية. وقد حدد العالم يان أسمان وعلماء كثيرون في الوقت الحالي مثل أندرياس هويسن اهتمامًا عامًا بالذاكرة وفن تقوية الذاكرة منذ أوائل ثمانينيات القرن العشرين (1980). وهو ما يتضح من خلال ظواهر متنوعة مثل النصب التذكارية والثقافة الارتجاعية. وقد يرى البعض أن الذاكرة الثقافية أصبحت أكثر ديموقراطية، ويرجع ذلك إلى الليبرالية وظهور وسائل الإعلام الجديدة. بينما يرى آخرون الذاكرة الثقافية بأنها ذاكرة متبقية متركزة في أيدي الشركات والدول. ولأن الذاكرة ليست مجرد تجربة فردية وخاصة ولكنها أيضًا جزء من النطاق الجمعي، أصبحت الذاكرة الثقافية موضوعًا في كل من علم التأريخ (بيير نورا وريتشارد تيرديمان) والدراسات الثقافية (مثل، سوزان ستيورات). وكل هذا يؤكد عملية الذاكرة الثقافية (علم التأريخ) وآثارها والموضوعات (الدراسات الثقافية)، على التوالي. فالذاكرة هي ظاهرة ترتبط ارتباطًا مباشرًا بالحاضر؛ ودائمًا ما يتأثر تصورنا للماضي بالحاضر، مما يعني أنه يتغير دائمًا. == الأسلوب التأريخي == === الوقت ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Australie_Aborigene_ancetre_totemique_kangourou.jpg/500px-Australie_Aborigene_ancetre_totemique_kangourou.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B0%D8%A7%D9%83%D8%B1%D8%A9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "ثقافة الرفاهية",
    "description": "ثقافة الرفاهية هي مصطلح يشير إلى النتائج السلوكية لتوفير حلول التخلص من الفقر (ونعني بهذا الرفاهية) للأفراد منخفضي الدخل. فالرفاهية تعتبر نوعًا من الحماية الاجتماعية، والتي قد تأتي في صورة حوالات نقدية، مثل «شيكات الرفاهية» أو خدمات مدعومة مثل الرعاية الصحية المجانية/المخفضة والإسكان بأسعار مناسبة وغير ذلك الكثير. وقد أقر بيرسون (2006) أنه كما يفعل الفقر، فإن الرفاهية تحدث نتائج سلوكية وتختلف الدراسات بشأن ما إذا كانت الرفاهية تزيد من إمكانات الأفراد أو تتسبب في الاعتماد على مساعدة الحكومة. كما أقر بيرسون بأن الدليل على التأثيرات السلوكية للرفاهية تختلف بين الدول (مثل النرويج وفرنسا والدنمارك وألمانيا على سبيل المثال لا الحصر)، وذلك لأن الدول المختلفة تطبق أنظمة مختلفة للرفاهية. == دليل التأثيرات السلوكية للرفاهية في الولايات المتحدة == في الولايات المتحدة، يرجع الجدل بشأن تأثير الرفاهية إلى اتفاقية نيو ديل، ولكنه أصبح لاحقًا جدلاً سياسيًا سائدًا بدرجة أكبر مع مولد الرفاهية الحديثة في ظل مشروع الرئيس ليندون بي جونسون المجتمع العظيم. ورغم ذلك، فلم يتم ابتكار مصطلح «ثقافة الرفاهية» حتى عام 1986 بواسطة لورانس إم ميد. === الرفاهية في الولايات المتحدة === يمكن استخدام مصطلح الرفاهية للإشارة إلى أي مساعدة حكومية تستخدم لتعزيز رفاهية مواطنيها. ولكن في العقود الأخيرة، تم تقييد مصطلح الرفاهية بحيث يشير إلى برنامج المساعدة المؤقتة للأسر المحتاجة (TANF)، والذي يوفر رواتب شهرية للأسر الفقيرة التي تفي بمجموعة معينة من المعايير. ويستخدم مصطلح «ثقافة الرفاهية» التفسير الأوسع نطاقًا للرفاهية. فعلى سبيل التحديد يشير مصطلح الرفاهية إلى أي من وجميع البرامج الاجتماعية التي توفرها الحكومة. ورغم ذلك، فهناك علماء مثل ديفيد إيلوود ولورانس سومرز (1985) يعتقدون أن الجدل بشأن ثقافة الرفاهية قد يكون أكثر دقة في حالة فحص كل برنامج رفاهية بعينة على نحو فردي. وتتضمن البرامج المعينة: ميديكير وميديكيد ومزايا البطالة ومزايا الإعاقة وغيرها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Welfare_Benefits_Payments_Graph.gif",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%A7%D9%84%D8%B1%D9%81%D8%A7%D9%87%D9%8A%D8%A9"
  },
  {
    "title": "رهاب السعادة",
    "description": "شيروفوبيا (بالإنجليزية: Cherophobia) أو رهاب السعادة (بالإنجليزية: Aversion to happiness) هي حالة نفسية يقوم فيها المريض بتجنب التجارب أو المواقف السعيدة. == أسبابها == أحد أهم أسباب هذه الحالة هو شعور الشخص بأن السعادة يليها حدث سلبي يفسدها، لذا فهو يتجنب كل ما يمكن أن يجعله سعيدا. كما لو كان عقابا لنفسه ضد الشعور بالارتياح. في الثقافات الغربية، مثلاً في الثقافة الأمريكية «مفروغ منه تقريبا بأن السعادة واحدة من أهم القيم التوجيهية في حياة الناس»، الثقافات الغربية تحركها رغبة في تحقيق أقصى قدر من السعادة، والتقليل من الحزن. والفشل في الظهور سعيدا في الغالب يدعو إلى القلق.اتفق عليها في علم النفس الإيجابي الغربي والبحث عن الرفاه الشخصي. == العوامل الثقافية == هناك أربعة أسباب رئيسية لتفادي الأفراد والثقافات السعادة: الاعتقاد بأنه عندما تكون سعيدا سوف تحدث أشياء سيئة، تجعل منك شخصا سيئا، التعبير عن السعادة سيئ بالنسبة لك ولغيرك. على سبيل المثال، \"بعض الناس -في الثقافات الغربية والشرقية- حذرون من السعادة لاعتقادهم بأن الأمور السيئة كالتعاسة والمعاناة والموت. تميل للحدوث مع الأشخاص السعداء.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%87%D8%A7%D8%A8%20%D8%A7%D9%84%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9"
  },
  {
    "title": "حي ثقافي",
    "description": "منطقة ثقافية (بالإنجليزية: Cultural district) يُنظر إلى المنطقة الثقافية على أنها منطقة معترف بها وذات استخدامات متعددة، وتعتبر بمثابة مرساة لجذب السياح.  برز نقاش حول مفهوم المنطقة الثقافية، معززة بذلك مفهرم جمع جميع المبادرات الرائدة في مجال الثقافة في بقعة معينة؛ حتى وإن انتهت تلك المجموعة الفنية والأدبية في التجمعات الحضرية والمدن الثقافة. مرافق المنطقة الثقافية تشمل؛ المساحات المخصصة للأداء والمتاحف والمعارض الفنية واستديوهات الفنانين ومحلات البيع بالتجزئة ذات الصلة بالفنون واستوديوهات الموسيقى أو إنتاج الوسائط واستوديوهات الرقص والكليات للفنون والمكتبات وكذلك الحدائق المشجرة. ولأنها مراكز متعددة الاستخدامات، فإن المدن الثقافية قد تحوى على المجمعات المكتبية وأماكن البيع بالتجزئة وأحيانا مناطق السكنية. ينطوي إنشاء منطقة ثقافية على التعاون بين قطاع للفنون والمجتمع المحلي. عادة ما ترى السلطات المحلية هذه المناطق الثقافية كوسيلة للتخلص من أراضي «براونفيلد» (بالإنجليزية: Brownfield land) والتي تعتبر أساس المجتمع الحضري الحالي; تعني الأرض الملوثة والتي لا تمتلك غطاء نباتي كافي، وهذه الأراض تشجع المقيمين على مغادرة المدن. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%8A%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "سياسة ثقافية",
    "description": "السياسة الثقافية هي إجراءات وقوانين وبرامج حكومية تنظّم وتحمي وتشجّع وتدعم ماليًا (وغير ذلك) الأنشطةَ المتعلقة بالفنون والقطاعات الإبداعية كالرسم والنحت والموسيقا والرقص والأدب وصناعة الأفلام وغيرها، بالإضافة إلى الثقافة التي قد تشمل نشاطاتٍ تتعلق باللغة والإرث والتنوّع الثقافي. جاءت فكرة السياسة الثقافية من منظمة اليونسكو في ستينيات القرن العشرين. بشكل عام، تستلزم السياسة الثقافية من الدول أن تضع -في حيّز التنفيذ- عمليات وتصنيفات قانونية وتشريعات ومؤسسات (كالمعارض، والمتاحف، والمكتبات، ودور الأوبرا...إلخ) تنمّي التنوّع الثقافي والتعبيرات المُبدعة في مجال الأشكال الفنية والفعاليات الإبداعية وتسهّلها. تختلف السياسات الثقافية من دولة لأخرى، ولكنها تهدف بشكل عام إلى إتاحة الفنون والفعاليات الإبداعية للمواطنين وتعزيز التعبيرات الفنية والموسيقية والإثنية والسوسيولغوية والأدبية وغيرها من طرق تعبير جميع أفراد الشعب في الدولة الواحدة. برز -في بعض الدول منذ سبعينيات القرن العشرين- تأكيد على دعم ثقافات السكان الأصليين والمجتمعات المهمّشة وضمان أن الصناعات الثقافية (كصناعة الأفلام والإنتاج التلفزيوني) تجسّد تجسيدًا متكاملًا تنوّع إرث الدولة الثقافي، وتعطي صورةً غنية عن خصائصها العِرقيّة واللغوية. تطبّق السياسة الثقافية على مستوى الدولة والأمة، أو على المستوى دون الوطني (على سبيل المثال، كما هو الحال في مختلف الولايات الأمريكية والمقاطعات الكندية)، أو على المستوى الإقليمي، أو على مستوى البلديات (كأن تفتتح حكومة المدينة متحفًا أو مركز فنون). يمكن لصناعة السياسة الثقافية على مستوى الدولة والأمة أن تضمّ أي إجراء حكومي كتمويل التربية الموسيقية أو برامج المسرح بتكلفة رمزية، أو استضافة معارض فنية مدعومة على مستوى الشركات الكبرى في متاحف حكومية، أو إنفاذ مدوّنات قانونية (مثل القانون 501 ذي التصنيف الضريبي الذي أقرته دائرة الإيرادات الداخلية الأمريكية بخصوص المشاريع غير الربحيّة)، أو إنشاء مؤسسات سياسية (مثل العديد من وزارات الثقافة وأقسام الثقافة، ومثال ذلك الوقف القومي للفنون في الولايات المتحدة)، أو عقد مجالس المِنح الفنية، أو مؤسسات ثقافية كالمعارض والمتاحف. يُذكر في حالة المملكة المتحدة منظمات بارزة منها وزارة الثقافة والإعلام والرياضة، ومجلس الفنون الإنجليزي. طوال سنوات القرن العشرين، أُطلقت تسمية «سياسة الفنون» على جميع النشاطات التي تكوّن ما أصبح يُعرف بـ«السياسة الثقافية» في بدايات القرن الواحد والعشرين. تشمل سياسة الفنون التمويل المباشر للفنانين والمبدعين والمؤسسات الفنية والتمويل غير المباشر للفنانين والمؤسسات الفنية عبر النظام الضريبي (على سبيل المثال، من خلال حسم التبرّعات للجمعيات الفنية الخيرية من الضرائب). على أي حال، وكما يبيّن أستاذ العلوم السياسية كيفين مولكاهي، «تستوعب السياسة الثقافية طيفًا أوسع من النشاطات التي تمّ تناولها في إطار سياسة الفنون. ففي حين أنّ سياسة الفنون كانت مقتصرةً على تناول الشؤون الجمالية (مثلًا، تمويل معارض الفن ودور الأوبرا)، تمكن ملاحظة الانتقال المهمّ إلى السياسة الثقافية في تركيزها الواضح على الهوية الثقافية، وزيادة القيمة، والسكان الأصليين وثقافتهم، وتحليلات الديناميات التاريخية (كالهيمنة والكولونيالية)». منذ السبعينيات والثمانينيات من القرن العشرين، وُجِد في البلدان الصناعية الغربية اتجاه عام مثّل تحوّلاً عن قصر الدعم على فئة نخبويّة صغيرة نسبيًا ومؤسسات وصيغ الفن المهنيّة (كالموسيقا الكلاسيكية، والرسم، والنحت، ومعارض الفن) إلى تقديم الدعم أيضًا للفنانين الهُواة والنشاطات المجتمعيّة المبدعة (كالمسرح الشعبي) والصيغ الثقافية التي لم تعتبِرها الأجيال السابقة جزءاً من المرجعية الأدبية الغربية (يُذكر منها، الموسيقا التقليدية مثل البلوز وموسيقا العالم وغيرها). == التاريخ ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a4/Corse_signalisation.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "ثقافة اللغات",
    "description": "ثقافة اللغات هو مصطلح يعني أن اللغة لا تشمل فقط عناصر مثل قواعد اللغة والمفردات ولكن أيضا المعرفة السابقة والمعلومات المحلية والثقافية والعادات والسلوكيات. تم إنشاء هذا المصطلح من قبل عالم الأنثروبولوجيا الأمريكي مايكل أغار. == المعنى == لقد استخدم أجار مصطلح «ثقافة اللغات» لأول مرة في كتابه صدمة اللغة: فهم ثقافة المحادثة. هو المفترض على مصطلح «ثقافة اللغة» التي صاغها عالم الأنثروبولوجيا اللغوي الأمريكي بول فريدريش. يفسر أجار التغيير الذي ينص على أن «اللغة» هي كلمة أكثر استخدامًا باللغة الإنجليزية. يبدو أن «ثقافة اللغات» قد حازت على الشيوع مره أخرى (راجع ريساغر 2012). حينما يتحدث اجارعن اللغة، فإنه يعرفها بأنها الربط الضروري بين اللغة والثقافة.ويشدد على أن اللغات والثقافات ترتبط دائما ارتباطا وثيقا وأنه لا يمكن التمييز بين اللغات والثقافات. لذلك، لا يمكنك معرفة لغة إذا كنت لا تعرف أيضًا الثقافة التي تعبر عنها تلك اللغة.تنطوي فكرة الثقافة وفهمها على الصلة بين لغتين مختلفتين حددهما آجار LC1 (لغة المصدر) و LC2 (لغة الهدف). == نقاط غنية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%A7%D9%84%D9%84%D8%BA%D8%A7%D8%AA"
  },
  {
    "title": "رفيع المستوى",
    "description": "\"رفيع المستوى\" وهي كلمة تعني  الفكر وتعني وتحمل معنى  الثقافة العالية أو المستوى الرفيع. ومصطلح \"highbrow\" رفيع المستوى ويقابلة  \"lowbrow\" منخفض المستوى يمكن إطلاقه على على الموسيقى (وهنا أصبح يحمل معنى معظم تقاليد الموسيقى الكلاسيكيه)، ويمكن إطلاقه على الأدب (وهنا أصبح يحمل معنى الخيال الأدبي والشعر)، وأيضًا يمكن إطلاقه على الكوميديا. وسجل استخدام هذا المصطلح لأول مرة عام 1884 ونشر بعد ذلك من قبل شخص يدعى ويل إيرفين في إحدى الصحف عام 1902 والذي كان يخص الأشخاص الأكثر ذكاءا والذين لديهم خبرة. وما بين رفيع المستوى ومنخفض المستوى تقع كلمة \"midbrow\" والتي تعني المستوى المتوسط أو الثقافة المتوسطه وكان يعد هذا لفظًا مهينًا، كما وصف هذا وفي الرسالة  الغير مرسلة من فرجينيا وولف  إلى نيو ستيتسمان. وبحسب قاموس إكسفورد  الإنجليزي، ظهرت كلمة«متوسط المستوى» لأول مرة في عام 1925 كما يلي: «تدعي هيئة الإذاعة البريطانية (BBC) أنها اكتشفت نوعًا جديدًا -» الطبقة الوسطى «'the middlebrow'. وهي تتكون من أشخاص يأملون في أن يتم استخدامها يومًا ما إلى الأشياء التي تعجبهم».   وكتبت الشاعرة والكاتبة الأمريكيه مارغريت ويدمر مقالة تحمل معنى «رسالة midbrow»  في مجلة الأدب في عام 1933.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%81%D9%8A%D8%B9%20%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%88%D9%89"
  },
  {
    "title": "علم الحفظ (الممتلكات الثقافية)",
    "description": "علم الحفظ هو دراسة متعددة التخصصات لحفظ الفن والعمارة وتاريخ الفن التقني والأعمال الثقافية الأخرى من خلال استخدام البحث العلمي. وتشمل المجالات العامة للبحث: التكنولوجيا وهيكل الأعمال الفنية والتاريخية. بمعنى آخر، المواد والتقنيات التي تُصنع منها الأشياء الثقافية والفنية والتاريخية. هناك ثلاث فئات واسعة من علوم الحفظ فيما يتعلق بالتراث الثقافي: فهم المواد والتقنيات المستخدمة من قبل الفنانين دراسة أسباب التدهور",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Bruker-Tensor-27.jpg/500px-Bruker-Tensor-27.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%AD%D9%81%D8%B8%20(%D8%A7%D9%84%D9%85%D9%85%D8%AA%D9%84%D9%83%D8%A7%D8%AA%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9)"
  },
  {
    "title": "قومية ثقافية",
    "description": "القومية الثقافية هي القومية التي يتم فيها تعريف الأمة بثقافة مشتركة ولغة مشتركة، بدلاً من مفاهيم الأصل المشترك أو العرق. لا تميل القومية الثقافية إلى إظهار نفسها في حركات مستقلة، لكنها عادة ما تكون موقفًا معتدلًا ضمن نطاق أوسع من الأيديولوجية القومية. وهكذا، فإن المواقف المعتدلة في القوميات الفلمنكية  أو الهندوتفا  قد تكون «قومية ثقافية»، بينما تتضمن هذه الحركات نفسها أيضًا أشكالًا من القومية العرقية والقومية الصوفية. العضوية في الأمة ليست طوعية تمامًا (لا يمكن للمرء أن يكتسب ثقافة على الفور)، ولا وراثية (يمكن اعتبار أطفال الأعضاء أجانب إذا نشأوا في ثقافة أخرى). لذلك، إذا كان الشخص من أمة ولكن ابنه نشأ في ثقافة أخرى، فعلى الرغم من جنسية ذلك الشخص، يُعتبر طفله من جنسية الثقافة التي نشأ فيها، ويجب أن يتعلم ثقافة الوالدين من أجل أن يكون فردًا من جنسية والديه (على الرغم من أن ابن ذلك الوالد هو مواطن في أمته). وهكذا، فإن الجنسية الثقافية لا تتحقق من خلال المواطنة كما في القومية المدنية. == المؤلفات ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Erwachende_Germania.jpg/500px-Erwachende_Germania.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%88%D9%85%D9%8A%D8%A9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "فرط التنقل",
    "description": "فرط التنقل (Hypermobile) هم «أفراد يتمتعون بدرجة عالية من التنقل» ويقومون «برحلات متكررة، غالبًا عبر مسافات بعيدة». إنهم «يمثلون نسبة كبيرة من إجمالي الكيلومترات المقطوعة، لا سيما عن طريق الجو». يساهم هؤلاء الأشخاص بشكل كبير في العدد الإجمالي للأميال الجوية التي يتم نقلها داخل مجتمع معين. على الرغم من أن المخاوف من فرط الحركة تنطبق على العديد من وسائل النقل، إلا أن التأثير البيئي للطيران وخاصة انبعاثات غازات الاحتباس الحراري قد ركزت بشكل خاص على الطيران. من بين أسباب هذا التركيز أن هذه الانبعاثات، نظرًا لأنها تحدث على ارتفاعات عالية، لها تأثير مناخي يُقدر عمومًا بأنه 2.7 أعلى من نفس الانبعاثات إذا تم إنتاجها على مستوى الأرض. على الرغم من أن مقدار الوقت الذي يقضيه الأشخاص في الحركة ظل ثابتًا منذ عام 1950، إلا أن التحول من الأقدام والدراجات إلى السيارات والطائرات زاد من سرعة السفر بمقدار خمسة أضعاف. ينتج عن هذا تأثير مزدوج لمناطق أوسع وأكثر ضحالة من النشاط الاجتماعي حول كل شخص (يتفاقم أكثر من خلال الاتصالات الإلكترونية التي يمكن اعتبارها شكلاً من أشكال التنقل الافتراضي)، وتدهور البيئة الاجتماعية والمادية الناجم عن السرعة العالية حركة المرور (كما نظري من قبل المصمم الحضري دونالد أبليارد). يتم إحداث التغييرات محليًا بسبب استخدام السيارات والطرق السريعة ودوليًا بواسطة الطائرات. تتضمن بعض التهديدات الاجتماعية للحركة المفرطة ما يلي: المزيد من الاستقطاب بين الأغنياء والفقراء انخفاض الصحة واللياقة البدنية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_geography.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D8%B1%D8%B7%20%D8%A7%D9%84%D8%AA%D9%86%D9%82%D9%84"
  },
  {
    "title": "رسام البلاط",
    "description": "كان رسام البلاط فنانًا يرسم لأفراد العائلة المالكة أو الأميرية، أحيانًا براتب ثابت وعلى أساس حصري حيث لم يكن من المفترض أن يقوم الفنان بعمل آخر. كان الرسامون الأكثر شيوعًا، لكن فنان البلاط قد يكون أيضًا نحاتًا في البلاط. بدأ الدور في الظهور في أوروبا الغربية، في منتصف القرن الثالث عشر. شكلت الصور الشخصية للعائلة جزءًا كبيرًا وبشكل متزايد من تكليفاتهم بحلول عصر النهضة، وفي الفترة الحديثة المبكرة، يُعين شخص واحد فقط للقيام بالصور، وآخر لأعمال أخرى، مثل تزيين أو تصميم المباني. خاصة في أواخر العصور الوسطى، غالبًا ما جرى إعطاؤهم مكتب خادم الغرف. يُمنحون عادةً راتبًا ولقبًا رَسمِيّاً ويُمنحون غالباً معاشًا مدى الحياة، على الرغم من أن الترتيبات كانت شديدة التباين. ولكن في كثير من الأحيان كان يجري دفع أجر للفنان فقط للتوكيل، ودفع أجر إضافي مقابل الأعمال التي أنتجها، أو أُنتِجت للملك في كثير من الأحيان. بالنسبة للفنان، كان لموعد المحكمة ميزة تحريرهم من القيود المفروضة على نقابات الرسامين المحليين، على الرغم من أنه في العصور الوسطى وعصر النهضة، كان عليهم أيضًا قضاء فترات طويلة من الوقت في القيام بأعمال الزخرفة حول القصر، وإنشاء أعمال مؤقتة للترفيه والعروض في المحكمة. استُخدم بعض الفنانين مثل جان فجان إيك أو دييغو فيلاسكيز في مناصب أخرى في البلاط (المحكمة)، كدبلوماسيين أو موظفين أو إداريين. وُجِد العمل كرسام رقيب في إنكلترا للأعمال الأكثر اعتدالًا، تاركاً «رسام الملك» (والملكة) حراً لرسم الصور في الغالب. من ستيوارت إلى الملكة فيكتوريا، كانت الوظيفة تعيينًا عادياً في المحكمة (البلاط) وكان يُدعى الرسام الرئيسي، وعادة ما يشغله متخصص في الصور الشخصية. تُجرى تعيينات متوازية أو أقل رسمية في بعض الأحيان، مثل تعيين فرانسيس بورجوا كرسام المناظر الطبيعية الملكية، أو رسام الزهور الذي يعمل لأجل الملكة. كان الرائد بينتر دو روي («الرسام الأول للملك»)، كان التعيين الفرنسي من 1603 إلى 1791 ولم يكن مشغولاً دائماً. لم يقتصر هذا بأي حال من الأحوال على رسامي اللوحات، ولكن على عكس المحاكم الأخرى، كان حاملها دائمًا فرنسياً. يتعين النحاتون عادةً في البلاط عندما يكون هناك برنامج بناء كبير يدعُ إلى النحت، أو في فترات في العقود مثل 1500 وفترة الباروك . عندما كان نحت الصور مطلوباً بشكل خاص. كان الكثير من أعمال نحات البلاط في بعض المحاكم الألمانية في القرن الثامن عشر يصمم التماثيل والأواني الأخرى لمصنع الخزف الخاص بالأمير. يمكن أيضًا تصميم رؤوس العملات المعدنية بواسطة نحات البلاط. لم يكن هناك دور إنكليزي منتظم لنحات البلاط، على الرغم من أن غرينلينغ جيبونز كان يطلق عليه لقب «الملك كارفر» لتشارلز الثاني. هناك استثناءات، ولا سيما جيامبولونيا، الذي لم يسمح له آل ميديشي بمغادرة فلورنسا أبدًا خوفًا من أن يقبضوا عليه آل هابسبورغ. بالنسبة إلى أشهر فناني عصر النهضة، كان الوقوع في فخ من قبل محكمة واحدة أمرًا يجب تجنبه، كما كان تيتيان حريصًا على القيام بذلك، من خلال البقاء في البندقية. صور البلاط (المحكمة)",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%B3%D8%A7%D9%85%20%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%B7"
  },
  {
    "title": "فلسطين قبل النكبة",
    "description": "فلسطين قبل النكبة فلسطين أرض غنية  بالتاريخ العريق وهي بلد مكتفٍ بذاته وميسور وكانت على مر العصور مهداً للحضارة والرقي والمدنية، بلداً ينبض بالحياة الحداثية. أثبتت الوثائق والدراسات أنها تتميز بحياة نشطة منفتحة على العالم بمؤسسات تتطور وتنمو، وقطاع خاص ناشط، وصناعات حرفية مزدهرة، وتحول سريع الى مدن عصرية. وأدوات موسيقى شرقية وغربية، كليات تعلم مختلف اللغات: الانجليزية والألمانية والفرنسية إلى جانب العربية والتركية، مثل كلية صلاح الدين في القدس. وصادرات تنطلق من ميناء حيفا إلى مختلف أسواق العالم، سياحة منتعشة مدعومة بتطور الآلات البخارية ومد سكة حديد الحجاز التي تربط بين إسطنبول وبرلين مروراً بمعظم المدن الفلسطينية والعربية والاوروبية. وكان أكثر من 40% من المجتمع الفلسطيني العربي مستقراً ويعيش في المدن. == الموقع والمساحة == تبلغ مساحة فلسطين التاريخية 27.009 كيلومترًا مربعًا، تقع جنوب غرب قارة آسيا على جنوبي الساحل الشرقي للبحر الأبيض المتوسط، وهي بذلك تقع في قلب العالم القديم (آسيا وأفريقيا وأوروبا) ما جعلها جسراً بريًّا يربط أسيا بإفريقيا والبحر المتوسط بالبحرالأحمر، ومن ثم المحيطين الأطلسي والهندي. موقعها الفلكي بين دائرتي عرض 29.30 ـ 33.15 شمالاً وخطى طول 34.15 ـ 35.40 شرقاً ويحد البحر الأبيض المتوسط فلسطين من الغرب على ساحل يمتد طوله 240 كيلومترا، ومن الجهة الشمالية الشرقية تحدها سوريا بمساحة حدودية تبلغ 76 كيلومترا، ومن الشمال لبنان بمساحة 79 كيلومترا، كما يحدها الأردن من الشرق بمساحة حدودية طولها 360 كيلومترا. == أهمية فلسطين التاريخية == لفلسطين مكانة مقدسة دينياً لوجود المسجد الأقصى فيها، بالإضافة إلى قبر إبراهيم عليه السلام، ولكونها مهد المسيح عليه السلام. وأهمية كبيرة على الصعيدين السلمي والحربي، ففي العصور القديمة كانت فلسطين تمثل إحدى الطرق التجارية الهامة التي تربط بين مواطن الحضارات في وادي النيل وجنوب الجزيرة العربية من جهة، ومواطن الحضارات في بلاد الشام الشمالية وفي العراق من جهة ثانية. وكانت مسرحاً لمرور القوافل التجارية قبل الإسلام وبعده، وممراً لهجرات القبائل العربية التي قدمت من الجزيرة العربية في طريقها لبلاد الشام أو شمالي أفريقيا، واستقر بعضها في فلسطين بينما استقر بعضها الآخر في المناطق المجاورة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_history.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%20%D9%82%D8%A8%D9%84%20%D8%A7%D9%84%D9%86%D9%83%D8%A8%D8%A9"
  },
  {
    "title": "قبيلة المهاية",
    "description": "المهاية اتحاد قبلي عربي كبير يتواجد في منطقة تحدها شرقا الحدود الجزائرية وشمالا قبيلة أنكاد وغربا قبيلة بني يعلى وجنوبا قبيلة بني مطهر ، وتضم مجموعات بشرية من الرحل, تعتمد في عيشها على تربية المواشي والزراعة, وقد هاجر جزء منها هاجر الى المنطقة الحاملة بين مدينة مكناس وفاس ، وتنقسم قبائل المهاية الشرقية المستقرة في النجود الشرقية العليا الى أربعة اقسام وهي كالتالي : اولاد معمر:وتضم مجموعة من القبائل وهي:الحلالفة-الحداحدة-الرحامنة-اورسفان الوساطة:وتضم قبائل:اولاد كاري-ذوي خليفة-الزوالة-اولاد عبيد اولاد بركة:وتضم قبائل:اولاد مبارك-اولاد عمران-اولاد سعيد-الشبكة-اسبيطيين. العشاش:وتضم قبائل الزوايد-اللواحك-اولاد حبال -المعاتيك-الحرميين-النهاريين-اولاد براز-المدافعية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A8%D9%8A%D9%84%D8%A9%20%D8%A7%D9%84%D9%85%D9%87%D8%A7%D9%8A%D8%A9"
  },
  {
    "title": "عمليات اجتماعية من نظير إلى نظير",
    "description": "العمليات الاجتماعية من نظير إلى نظير هي تفاعلات مع ديناميكية نظير إلى نظير. يمكن أن يكون هؤلاء الأقران بشرًا أو أجهزة كمبيوتر. نظير إلى نظير (P2P) هو مصطلح نشأ من المفهوم الشائع لهندسة تطبيقات الكمبيوتر الموزعة P2P والتي تقسم المهام أو أعباء العمل بين الأقران. تم نشر بنية التطبيق هذه من خلال أنظمة مشاركة الملفات مثل Napster، وهو الأول من نوعه في أواخر التسعينيات. لقد ألهم هذا المفهوم هياكل وفلسفات جديدة في العديد من مجالات التفاعل البشري. توفر الديناميكية البشرية P2P نظرة نقدية على الهياكل الاجتماعية الاستبدادية والمركزية الحالية. يعد برنامج نظير إلى نظير أيضًا برنامجًا سياسيًا واجتماعيًا لأولئك الذين يعتقدون أنه في كثير من الحالات، تكون أوضاع نظير إلى نظير خيارًا مفضلاً. == تعريف == P2P هو شكل محدد من الديناميكية العلائقية، يعتمد على تكافؤ القدرات المفترضة للمشاركين فيها، ويتم تنظيمه من خلال التعاون الحر بين متساوين في ضوء أداء مهمة مشتركة، من أجل خلق الصالح العام، مع أشكال القرار صنع والاستقلالية التي يتم توزيعها على نطاق واسع في جميع أنحاء الشبكة. هناك عدة جوانب أساسية لعمليات P2P الاجتماعية:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA%20%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9%20%D9%85%D9%86%20%D9%86%D8%B8%D9%8A%D8%B1%20%D8%A5%D9%84%D9%89%20%D9%86%D8%B8%D9%8A%D8%B1"
  },
  {
    "title": "رعاية قرابة",
    "description": "رعاية القرابة هو مصطلح يستخدم في الولايات المتحدة وبريطانيا العظمى لتربية الأطفال من قبل الأجداد وأفراد الأسرة الممتدة الآخرين والبالغين غير المرتبطين الذين تربطهم بهم علاقة عائلية وثيقة مثل العرابين وأصدقاء العائلة المقربين لأن الوالدين البيولوجيين غير قادر على القيام بذلك لأي سبب من الأسباب. قد تكون الحضانة القانونية للطفل متضمنة أو لا تكون، وقد يكون الطفل مرتبطًا بالدم أو الزواج أو التبني. يُعرف هذا الترتيب أيضًا باسم \"رعاية الأقارب\" أو \"الرعاية النسبية\". قد يؤدي إيداع القرابة إلى تقليل عدد الإيداعات المنزلية التي يتعرض لها الأطفال؛ السماح للأطفال بالحفاظ على الروابط مع المجتمعات والمدارس وأفراد الأسرة؛ وزيادة احتمالات لم الشمل في نهاية المطاف مع الوالدين. وهي أقل تكلفة لدافعي الضرائب من الرعاية البديلة الرسمية وتبقي العديد من الأطفال خارج نظام الرعاية البديلة. \"العائلة\" هو مصطلح تمت صياغته مؤخرًا في الولايات المتحدة ويشير إلى العائلات المشاركة في رعاية الأقارب. في عام 2010، كان هناك 7.8 مليون طفل يعيشون في أسر كان رؤساءها أجدادًا أو أقارب آخرين ولم يكن الآباء حاضرين. في عام 2012، وفقا لمركز بيانات إحصاء الأطفال التابع لمؤسسة آني إي كيسي، كان هناك 2.7 مليون طفل أو 4% من جميع الأطفال الذين تتم تربيتهم على يد الأجداد أو أي رعاية أخرى من الأقارب. وفقًا لتقرير مكتب الإحصاء الأمريكي لعام 2003، كان 2.4 مليون من الأجداد يتحملون المسؤولية الأساسية عن أحفادهم الذين تقل أعمارهم عن 18 عامًا ومن بين مقدمي الرعاية للأجداد، قام 39% منهم برعاية أحفادهم لمدة 5 سنوات أو أكثر. يقوم 594000 من الأجداد على المستوى الوطني بتربية الأطفال تحت مستوى الفقر الفيدرالي. يقوم الأقارب برعاية ربع الأطفال الموجودين في دور الحضانة في الولايات المتحدة.لقرابة === أبناء القرابة === وفقا لتعداد الولايات المتحدة لعام 2010، يعيش ما يقرب من 7.8 مليون طفل أمريكي في منازل تحت رعاية الأقرباء. هناك العديد من الأسباب التي قد تجعل أحد الوالدين غير راغب أو غير قادر على رعاية طفله، بما في ذلك الوفاة والسجن والمرض وتعاطي المخدرات وعدم الاستقرار المالي. يتم وضع العديد من أطفال القرابة من قبل وكالات خدمات حماية الطفل (CPS) بعد إخراج الطفل من المنزل البيولوجي. يمكن أن يحدث هذا أيضًا في محكمة الأسرة دون مشاركة CPS. عندما تقوم CPS بإزالة الأطفال، ستبحث خدمات الأطفال المحلية عن أماكن نسبية قبل وضع الطفل في رعاية بديلة غير نسبية. لقد عانى معظم أطفال القرابة من شكل من أشكال الصدمة التي أدت إلى القطيعة مع أسرهم الطبيعية. قد يكون أطفال الأقارب ضحايا للإساءة والإهمال في المنزل البيولوجي، أو تظهر عليهم علامات اضطراب ما بعد الصدمة، أو لديهم احتياجات خاصة أو إعاقات ناتجة عن تعاطي المخدرات داخل الرحم، أو يحتاجون إلى الاستشارة أو خدمات الدعم الأخرى، أو يحتاجون إلى خدمات اجتماعية متخصصة والخدمات التعليمية. == مقدمي رعاية قرابة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D9%82%D8%B1%D8%A7%D8%A8%D8%A9"
  },
  {
    "title": "زفة الكيذا ( عادة عمانية تقليدية)",
    "description": "زفة الكيذا؛ احتفال تقليدي يقام عند غرس شتلات الكيذا، يشتهر في ولايات محافظة جنوب الباطنة غير الساحلية، وبعض ولايات محافظة الداخلية في سلطنة عمان. == كيفية الاحتفال == تودى زفة الكيذا على الشكل الآتي: تبدأ بتطييب الشتلة بالبخور والمواد العطرية. تغطى الشتلة بلحاف من القماش الأخضر ( كما العروس)، وتلتف النساء حولها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B2%D9%81%D8%A9%20%D8%A7%D9%84%D9%83%D9%8A%D8%B0%D8%A7%20(%20%D8%B9%D8%A7%D8%AF%D8%A9%20%D8%B9%D9%85%D8%A7%D9%86%D9%8A%D8%A9%20%D8%AA%D9%82%D9%84%D9%8A%D8%AF%D9%8A%D8%A9)"
  },
  {
    "title": "ربما الفرح",
    "description": "ربما فرح ديوان شعري للكاتب البرتغالي جوزيه ساراماغو الحاصل على جائزة نوبل في الآداب، صدر سنة 1970 عن دار النشر \"ليفروس أوريزونتي\". يضم هذا العمل مجموعة من القصائد التي كُتبت خلال الفترة من عام 1966 إلى عام 1970، ويأتي بعد ديوانه السابق القصائد الممكنة، مما يجعله امتدادًا لمرحلة ساراماغو الشعرية المبكرة، التي سبقت تحوله الكامل إلى الكتابة الروائية. بعد صدور هذا الديوان، توقّف جوزيه ساراماغو عن كتابة الشعر. وقد علّق على ذلك بقوله: \"لم تكن لديّ أوهام بشأن شعري؛ فهو نقي وصادق، وربما كان، في وقتٍ ما، أكثر من ذلك. لكني لا أظن أن التاريخ سيخلّدني كشاعر. وإذا حدث أن تمّ تخليدي، فسيكون كروائي كتب أيضًا بعض القصائد\". == ارتباطات == يرتبط ديوان ربما فرح لجوزيه ساراماغو بتوجهات حركة الشعر 61 (61 Poesia) البرتغالية من حيث الأسلوب والمضمون، إذ يتبنى إجراءات مثل التكرار والإيقاع، ويستخدم لغة قريبة من الحياة اليومية تحمل حسا نقديا واجتماعيا. فقد أشار الناقد فرناندو مارتينهو إلى أن الديوان يتضمن سمات الحركة مثل \"التكرارات التعدادات والقصائد المفتتة\"، لكنه يدمجها ضمن بنية منظمة مستمدة من الشعر النيو ريالي، مع استخدام بحور وقوافي تضفي رونقًا تقليديا على المحتوى الحديث == النقد ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/%D9%83%D8%AA%D8%A7%D8%A8_%D8%AC%D8%B1_%D9%85%D8%AD%D8%B1%D8%A7%D8%AB%D9%83.jpg/400px-%D9%83%D8%AA%D8%A7%D8%A8_%D8%AC%D8%B1_%D9%85%D8%AD%D8%B1%D8%A7%D8%AB%D9%83.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%A8%D9%85%D8%A7%20%D8%A7%D9%84%D9%81%D8%B1%D8%AD"
  },
  {
    "title": "في جو من الندم الفكري",
    "description": "في جو من الندم الفكري كتاب لعبد الفتاح كيليطو الحاصل على جائزة الملك فيصل العالمية في اللغة العربية والأدب عام 2023، هو عمل تأملي يمزج بين السيرة الذاتية والفكر النقدي، ويتناول علاقة الكاتب بالقراءة والكتابة واللغة والذاكرة. كما يتجنب الاقتصار على التحليل الأكاديمي التقليدي، ويعتمد في المقابل مقاربة تأملية تتبع أثر التجربة الشخصية في القراءة والتعلّم والذاكرة. == عنوان الكتاب == يستمد عبد الفتاح كيليطو عنوان كتابه في جو من الندم الفكري من مقولة للفيلسوف الفرنسي غاستون باشلار، جاء فيها: «إذا ما تحررنا من ماضي الأخطاء، فإننا نلقي الحقيقة في جو من الندم الفكري... بالقضاء على معارف سيئة البناء». يشكل الكتاب امتدادًا لسيرة كيليطو الفكرية، حيث تتداخل فيه الأبعاد الذاتية مع التأملات النقدية. ويُعدّ الإقرار بالتراجع والاعتراف بنقص المعرفة سمة بارزة في هذا العمل، باعتبارهما جزءًا من المسار الطبيعي للتفكير والتعلّم الأدبي. == الأهداف والغايات ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/%D9%81%D9%8A_%D8%AC%D9%88_%D9%85%D9%86_%D8%A7%D9%84%D9%86%D8%AF%D9%85_%D8%A7%D9%84%D9%81%D9%83%D8%B1%D9%8A.jpg/500px-%D9%81%D9%8A_%D8%AC%D9%88_%D9%85%D9%86_%D8%A7%D9%84%D9%86%D8%AF%D9%85_%D8%A7%D9%84%D9%81%D9%83%D8%B1%D9%8A.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D9%8A%20%D8%AC%D9%88%20%D9%85%D9%86%20%D8%A7%D9%84%D9%86%D8%AF%D9%85%20%D8%A7%D9%84%D9%81%D9%83%D8%B1%D9%8A"
  },
  {
    "title": "روائع القصص (كتاب)",
    "description": "روائع القصص كتاب يضم مجموعة قصص قصيرة من تأليف الكاتب السويسري كارل سبيتلر الحائز على جائزة نوبل في الأدب، نُشر الكتاب في أواخر القرن التاسع عشر. تُرجم إلى اللغة العربية عن طريق المترجم محمد جديد. صدرت الطبعة الأولى من الترجمة العربية عن دار المدى للثقافة والنشر عام 2000، وتضم سبع قصص قصيرة من النص الأصلي الألماني، تتناول القصص موضوعات تتعلق بالحياة الريفية في سويسرا وفنلندا والصراعات الاجتماعية وبعض التأملات النفسية، وتُعد جزءًا من الأدب الأوروبي في نهاية القرن التاسع عشر. == القصة الأولى: \"إكزافر تسجيلجن\" == === ملخص القصة === تحكي القصة عن رجل بسيط من سويسرا يُدعى إكزافر، يعيش حياة متواضعة كخادم وبحّار في منطقة تحيط بها الطبيعة والجبال. يلتقي في رحلاته بامرأة تُدعى سبرانزا، من خلفية اجتماعية مختلفة، ويتزوجها رغم اعتراض المجتمع المحافظ حوله. تتعرّض سبرانزا وزوجها للتمييز الاجتماعي بسبب أصولها المختلفة، ويواجه كزافر صعوبات كبيرة في محاولة حماية عائلته من ضغوط المجتمع والسلطات المحلية التي ترفض هذا الزواج الغريب عن التقاليد.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/%D8%B1%D9%88%D8%A7%D8%A6%D8%B9_%D8%A7%D9%84%D9%82%D8%B5%D8%B5.jpg/500px-%D8%B1%D9%88%D8%A7%D8%A6%D8%B9_%D8%A7%D9%84%D9%82%D8%B5%D8%B5.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%88%D8%A7%D8%A6%D8%B9%20%D8%A7%D9%84%D9%82%D8%B5%D8%B5%20(%D9%83%D8%AA%D8%A7%D8%A8)"
  },
  {
    "title": "ثقافة الحلفان",
    "description": "تُعد صناعة الحلفان إحدى الصناعات الحجرية التي تعود إلى العصر الحجري القديم المتأخر في وادي النيل الأعلى،والتي يبدو أنها ظهرت في شمال السودان منذ حوالي 22.5-22.0 ألف سعر حراري قبل التاريخ.  وهي واحدة من أقدم الصناعات المعروفة ذات الشفرات المدعمة في شمال إفريقيا، والتي يرجع تاريخها إلى ما بين 22.5 و16 ألف سعر حراري قبل التاريخ في النوبة .  تنتشر صناعة الحلفان في شمال السودان فقط، بينما وُجدت صناعة موازية لها في مصر تُعرف باسم الكوبانيان .  و تتشابه معها في معظم الخصائص. وقد أُشير إلى أن شعب الحلفان كان مرتبطًا بالصناعة الأيبيرومورسية في المغرب العربي . يُقدر أن أقدم مواقع الثقافة الأيبيرومورسية تعود إلى نحو 26–22.5 ألف سنة قبل الميلاد، ولم يُحسم بعد ما إذا كانت الثقافة الأيبيرومورسية أقدم من صناعة الحلفان أو العكس. ويُعتقد أن صناعة الحلفان تطورت من حضارة خورموسان   التي اعتمدت على تقنيات متقدمة في الصيد وصيد الأسماك وجمع الثمار لتأمين المعيشة. اعتمد شعب الحلفان في حياتهم على نظام غذائي يرتكز على صيد القطعان الكبيرة من الحيوانات، إلى جانب استمرارهم في بعض تقاليد الصيد الموروثة من ثقافة خورموسان. وتشير وفرة الأدوات واللقى الأثرية إلى أنهم لم يكونوا يعتمدون على التنقل الموسمي بشكل كامل، بل استقروا فترات طويلة في مواقع مفضلة وأكثر ملائمة، مع قيامهم برحلات قصيرة إلى مناطقهم الموسمية. وتشمل المواد الأثرية الباقية من مجمع الحلفان أدوات حجرية ورقائق صوان، بالإضافة إلى عدد كبير من الرسوم الصخرية. تتميز صناعة هالفان بثلاث أدوات رئيسية: رقائق هالفا ، والرقائق الدقيقة المدعومة، والشفرات الدقيقة المدعومة . لاتظهر هذه الأدوات الثلاثة بكميات كبيرة إلا خلال المرحلة الانتقالية، غير أن جميع الأنواع موجودة في كل مجموعة. و الملاحظة الأكثر عمومية تتعلق بالنسب النسبية للرقائق و الشفرات الدقيقة ووالأنوية المختارة للرتوش ويعكس ذلك كلاً من طبيعة الأدوات المطلوبة في كل مجموعة (مثل رقائق هالفا مقابل الشفرات الدقيقة المدعومة)، وكذلك درجة تطور تقنية الشفرات الدقيقة (أي الانتقال من الرقائق المدعومة إلى الشفرات الدقيقة المدعومة). .",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Nucleus_Brassempouy_Global_fond.jpg/500px-Nucleus_Brassempouy_Global_fond.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D8%A7%D9%84%D8%AD%D9%84%D9%81%D8%A7%D9%86"
  },
  {
    "title": "نمط حياة",
    "description": "نمط الحياة ويعرف أحياناً بنمط العيش (بالإنجليزية: Lifestyle) هو البيئة التي يختارها الإنسان ليعيش فيها وكيفية تعامله معها كل حسب مقدرته ووضعه في المجتمع وقناعاته الشخصية. فنمط الحياة يختلف من فرد إلى آخر. فمن يريد الحفاظ على صحته يختار نمطا من الحياة في بيئة صحية مناسبة بعيدة عن التدخين قريبة من وسائل وأماكن التمريض، ويعيش عادة في منطقة هادئة بعيدة عن الضجيج ويختار برنامجا غذائيا مناسبا. كما أن هناك رب الأسرة الذي يهتم بتنشئة أطفاله، فيهيء لهم نمط حياة يستطيعون النمو فيها بصورة صحيحة، فيختار لهم البيئة المناسبة والآمنة. والأمثلة على نمط الحياة عديدة منها الإيجابي ومنها السلبي. يعتبر نمط الحياة انعكاسا لصورة الفرد وقيمه الذاتية والطريقة التي يرى فيها نفسه ويراه بها الآخرون. وهي نموذجا متكاملا من النشاطات سواء أكانت هواية أو نوع من أنواع الرياضة أو التسوق أو حضور المناسبات الاجتماعية، وتشمل هذه المجموعة أيضا الاهتمامات مثل الأكل أو الأزياء، ويدخل ضمنها الآراء الاجتماعية والاقتصادية والحكومية وغيرها. == أبعاد نمط الحياة == يرتبط نمط الحياة بعدة نواحي من بينها: العلاقات التي نشكلها مع الآخرين، أو التي اكتسبناها من الأسرة، تؤثر فينا بعمق طوال حياتنا.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Anjuna_hippie_market_01.JPG/500px-Anjuna_hippie_market_01.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D8%B7%20%D8%AD%D9%8A%D8%A7%D8%A9"
  },
  {
    "title": "مجتمع بدائي",
    "description": "يستخدم الباحثون في العلوم الاجتماعية، ولاسيما علوم الاجتماع والأنتروبولوجية تعبير المجتمع البدائي (Primitive society) للدلالة على معان متقاربة في وجوه ومتباعدة في وجوه أخرى، فيلاحظ استخدام هذا التعبير للدلالة على المجتمعات الإنسانية التي لم تعرف الثقافة المكتوبة، أو الحضارة التي لم يستخدم أبناؤها اللغة المكتوبة، فتنتقل التقاليد والأعراف والقيم والاعتقادات من الأجيال السابقة إلى الأجيال اللاحقة بالطرق الشفوية، فيحتفظ الأبناء في ذاكرتهم بالصور العقلية والتصورات الذهنية التي يشرحها الآباء لهم خلال مسيرة حياتهم، فتأخذ منهم موقع الصدارة في الحكم على الأشياء وفي القدرة على التمييز بين أشكال السلوك الاجتماعي، ومعرفة ما هو مضر منها وما هو مفيد. كما يُستخدم تعبير المجتمع البدائي للدلالة على المجتمع الإنساني الذي ينعدم فيه استخدام القواعد الفنية والمنجزات التقنية في شتى المجالات بسبب تخلف الوسائل الفنية وعدم المقدرة على تطوير الأدوات وخاصة في مجال إنتاج الطعام والمأكل والملبس، حيث تسهم درجة التطور في هذه الأدوات بمعرفة درجة التطور الاقتصادي والاجتماعي للسكان والمجموعات البشرية. == البنية الاقتصادية للمجتمع البدائي == يعتمد المجتمع البدائي نشاطاً اقتصادياً واحداً على الأغلب أو مجموعة من النشاطات المترابطة بعضها ببعض (كالجمع والالتقاط والصيد والرعي والزراعة البدائية)، وقد يلاحظ بعض مظاهر تقسيم العمل بين أفراد الجماعة الواحدة، وخاصة بين الذكور والإناث. ويعد القنص والجمع من أقدم الحرف التي عرفها الإنسان منذ العصر الحجري القديم، وكانت حتى عهد قريب جداً سائدة في جنوبي أفريقيا وشرقيها، وماتزال موجودة في مناطق العزلة حيث يمارسها أقوام وشعوب متخلفة لا تزيد أعدادها على بضع مئات من الآلاف، وأشهر هذه الشعوب البوشمن في صحراء كلهاري، والأقزام في غابات الكونغو الديمقراطية، كما تحترف مهنة الجمع والقنص أيضاً جماعات صغيرة مثل قبيلة السانداوي في تنزانيا، وقبيلة الماجو في جنوبي أثيوبيا، وقبيلة الدوروبو في شرقي أفريقيا، وجماعة الدايم وساني في كينيا.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Fort.Chartres.Remains.jpg/500px-Fort.Chartres.Remains.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AC%D8%AA%D9%85%D8%B9%20%D8%A8%D8%AF%D8%A7%D8%A6%D9%8A"
  },
  {
    "title": "ممارسة ثقافية",
    "description": "الممارسة الثقافية تشير بوجه عام إلى إظهار الثقافة أو الثقافة الفرعية، وبالأخص فيما يتعلق بالممارسات التقليدية والعرفية لمجموعة عرقية معينة أو مجموعة ثقافية أخرى. وفي المعنى الأوسع للمصطلح، فإنه يمكن تطبيقه على أي شخص يُظهر أي جانب من جوانب أي ثقافة في أي وقت. ومع ذلك، فإن الاستخدام العملي للمصطلح يشير عادة إلى الممارسات التقليدية التي تتطور في ثقافات عرقية معينة، خاصة جوانب الثقافة تلك التي كانت تمارس منذ أزمنة قديمة. يكتسب المصطلح الأهمية بسبب الجدل المتزايد حول «حقوق الممارسة الثقافية»، المحمية في العديد من الولايات القضائية للسكان الأصليين[2] والأقليات العرقية أحيانًا. كما أنه يمثل مكونًا رئيسيًا في مجال الدراسات الثقافية، ويعتبر بؤرة تركيز أساسية للأعمال الدولية مثل إعلان الأمم المتحدة لحقوق السكان الأصليين. [3]. تمثل الممارسة الثقافية أيضًا موضوعًا للنقاش في المسائل المتعلقة بالبقاء الثقافي.\t[4]. فإذا احتفظت جماعة عرقية بهويتها العرقية الرسمية ولكن فقدت ممارساتها الثقافية الأساسية أو المعرفة أو المصادر أو القدرة على الاستمرار فيها، فتجد أن الاستفسارات تتزايد بشأن قدرة الثقافة بالفعل على البقاء إطلاقًا. وتواصل الهيئات الدولية مثل منتدى الأمم المتحدة الدائم المعني بقضايا السكان الأصليين العمل بشأن هذه القضايا، التي هي في مقدمة قضايا العولمة بشكل متزايد[5]. == أمثلة للممارسات الثقافية == الممارسات الدينية والروحية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%85%D8%A7%D8%B1%D8%B3%D8%A9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "هومو فيبر",
    "description": "هومو فيبر (باللاتينية: Homo faber) ويعني «الإنسان الخالق» في إشارة إلى «الإنسان العاقل» الذي يعني \"homo sapiens\") هو مصطلح فلسفي صاغته هانا أرندت وماكس شيلر للإشارة إلى البشر الذين يسيطرون على البيئة من خلال أدوات. كذلك أشار هنري برغسون إلى هذا المفهوم في التطور الإبداعي (1907)، معرفًا الذكاء، في معناه الأصلي، بأنه «ملكة خلق الأشياء الاصطناعية، لا سيما الأدوات اللازمة لصنع الأدوات وتنويع تصنيعها على نحو غير متناهٍ.» في الأدب اللاتيني، يستخدم أبيوس كلوديوس كاكوس (Appius Claudius Caecus) هذا المصطلح في Sententiæ، في إشارة إلى قدرة الرجل على التحكم في قدره وما يحيط به: Homo faber suae quisque fortunae (كل رجل هو مبدع مصيره). في علم الإنسان، هومو فيبر، باعتباره «الرجل العامل» يجابه هومو لودينز «الرجل اللاهي»، الذي يكون مهتمًا بالتسلية والدعابة والترفيه. ويمكن أيضًا استخدام هومو فيبر في تناقض مع deus faber «الله الخالق»)، وهو النموذج الأصلي المشتق منه آلهة فورج. هومو فيبر هو عنوان الرواية المؤثرة التي ألفها المؤلف السويسري ماكس فريش، التي نُشرت عام 1957. وقد تم عمل فيلم من هذه الرواية باسم المسافر، بطولة سام شيبرد وجولي ديلبي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/0_The_Vitruvian_Man_-_by_Leonardo_da_Vinci.jpg/500px-0_The_Vitruvian_Man_-_by_Leonardo_da_Vinci.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%87%D9%88%D9%85%D9%88%20%D9%81%D9%8A%D8%A8%D8%B1"
  },
  {
    "title": "وساطة ثقافية",
    "description": "الوساطة الثقافية هي إحدى الآليات الأساسية للتنمية البشرية المميزة وفقًا لنظرية علم النفس الثقافي التاريخي التي قدمها ليف فيجوتسكي وتطورت في عمل العديد من أتباعه في جميع أنحاء العالم. == مقدمة == درس فيجوتسكي نمو الطفل وكيف استرشدت عملية النمو بدور الثقافة والتواصل بين الأشخاص. ولاحظ فيجوتسكي كيف تطورت الوظائف العقلية العليا من خلال التفاعلات الاجتماعية مع الأشخاص المهمين في حياة الطفل، لا سيما الوالدين وأشخاصًا آخرين أيضًا. من خلال هذه التفاعلات، استطاع الطفل تعلم العادات العقلية لثقافته، بما في ذلك أنماط الكلام واللغة المكتوبة والمعرفة الرمزية الأخرى التي يستمد من خلالها الطفل المعنى والتي تؤثر على تكوين الطفل لمعرفته. وعادة ما يُشار إلى هذه الفرضية الرئيسية لنظرية علم النفس الخاصة بفيجوتسكي باسم «الوساطة الثقافية». والمعرفة المحددة التي يكتسبها الطفل من خلال هذه التفاعلات مثلت أيضًا المعرفة المشتركة لثقافة ما. وتُعرف هذه العملية باسم الاستبطان. == مثال == أسهل طريقة لفهم الوساطة هو البدء بمثال واتباع مبادئ فيجوتسكي بعد ذلك.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%B3%D8%A7%D8%B7%D8%A9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "مؤسسة ثقافية",
    "description": "المؤسسة الثقافية هي منظمة تتضمن ثقافة أو ثقافة فرعية وتعمل من أجل الحفاظ أو الترويج للثقافة. ويستخدم هذا المصطلح وخصوصا من قبل المؤسسات العامة والخيرية، ولكن المصطلح يمكن أن يتضمن امور واسعة جدا. من الأمثلة عن المؤسسات الثقافية في المجتمع الحديث هي المتاحف والمكتبات ودور المحفوظات والكنائس والمعارض الفنية. == انظر أيضا == صناعة الثقافة ممارسة ثقافية == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Paris-Orsay-museum-inside-overview.jpeg/500px-Paris-Orsay-museum-inside-overview.jpeg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A4%D8%B3%D8%B3%D8%A9%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "مدير ثقافي",
    "description": "المدير الثقافي هو الشخص الذي يعمل بدافع التطور الفني، ويعمل باستقالالية واحترافية مع المعرفة الخاصة بالمواد و يطور العمل بصفته وسيط بين الهيئات الثقافية الخاصة و/أو الحكومية مع الفنانين من مختلف الأماكن لتتمفصل أعمالهم في السوق و ترويجها وانتشارها على الصعيد الوطني والدولي. والمدير الثقافي يعمل من خلال البحث عن مقاييس محددة للنجاح، ودائما ما ينوي بتطوير الحضارة ويبحث عن التماسك الفعّال بين المجتمع والقطاع الحكومي والقطاع الخاص والفنانين. والعمل الخاص بإدارة الحضارة يطرح تحديات التعلم في مختلف الأماكن، مثل : الإدارة التنفيذية للموارد الاقتصادية، والتدريب، والاتصال الفني. والإدارة الثقافية هي مهنة جديدة. والشخص المُكرَّس لهذا العمل هو الذي يتمثل بامتلاك القدرات ليُظهِر ويفسر الموهبة، ومعرفة كيفية تأسيس حوار مع فنانين ليربطهم بمشاريع ثقافية حضارية ليتطور. والجامعات التي تقدم شهادات في مجال الإدارة الثقافية تتضمن جامعة أنتيوكيا (UdeA)، وهيئة العلوم الاجتماعية الأمريكية اللاتينية، وجامعة تشيلي، وجامعة قرطبة (إسبانيا)، وجامعة كولومبيا الوطنية، وجامعة برشلونة، وجامعة بيورا. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/OOjs_UI_icon_edit-rtl-progressive.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AF%D9%8A%D8%B1%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "نظرية الإجماع الثقافي",
    "description": "نظرية الإجماع الثقافي هي نهج متبع في جمع المعلومات (التجميع، دمج البيانات) والتي تدعم إطار عملٍ لقياس المعتقدات وتقييمها من الناحية الثقافية؛ المعتقدات المشتركة إلى حد ما من قبل مجموعة من الأفراد. توجه نماذج الإجماع الثقافي عملية تجميع ردود الأفراد من أجل تقييم (1) الأجوبة الملائمة ثقافيًا لسلسلة من الأسئلة ذات الصلة (حين تكون الأجوبة مجهولة) و(2) الكفاءة الفردية (الكفاءة الثقافية) في الإجابة على تلك الأسئلة. تكون النظرية قابلة للتطبيق حين يكون هناك اتفاق كافٍ بين الأشخاص من أجل افتراض وجود مجموعة واحدة من الأجوبة. يُستخدم الاتفاق بين ثنائيات الأفراد لتقدير كفاءة الفرد الثقافية. تُقيَّم الأجوبة بموازنة ردود الأفراد من ناحية كفاءتهم ثم جمع هذه الردود. == النظرية == تفترض نظرية الإجماع الثقافي أنه يجري تعلّم المعتقدات الثقافية ومشاركتها بين الأشخاص وأن هناك فهمًا مشتركًا حول ماهية العالم والمجتمع. تُعتبر كمية المعلومات في ثقافة ما كبيرة جدًا حتى يتمكن أي فرد من إتقانها، إذ يدرك الأفراد مجموعات جزئية مختلفة من المعرفة الثقافية ويختلفون في كفاءتهم الثقافية. المعتقدات الثقافية هي معتقدات يحتفظ بها معظم أعضاء الثقافة. على ضوء مجموعة من الأسئلة، من نفس الموضوع، يمكن تقييم الأجوبة حول المعتقدات أو الأعراف الثقافية المشتركة من خلال تجميع الردود عبر عيّنة من أعضاء الثقافة. حين يكون الاتفاق قريبًا من المطلق، تكون الإجابات التقديرية واضحة. المسألة التي تعالجها نظرية الإجماع الثقافي هي كيفية تقييم المعتقدات حين يكون هناك بعض التباين في الردود. بشكل عام، تقدم نظرية الإجماع الثقافي نموذجًا لتحديد ما إذا كانت الردود متجانسة بشكل كافٍ لتقييم مجموعة واحدة من الإجابات المشتركة، وبعدها تقدم تقديرًا للإجابات ولكفاءة الفرد الثقافية في الإجابة على الأسئلة. لا تخلق نماذج الإجماع الثقافي إجماعًا أو تشرح لماذا هذا الإجماع موجود؛ إنها ببساطة تُسهل اكتشاف الإجماع المُحتمل ووصفه. يجب أن يكون هنالك درجة عالية من التوافق في الإجابات بين المقيّمين لاستخدام نظرية الإجماع؛ باتفاق كبير فقط يصبح من المعقول تجميع الردود لتقييم معتقدات المجموعة. على الرغم من أن هناك طرق إحصائية لتقدير ما إذا كان الاتفاق بين المقيّمين أكبر من اتفاقهم بالصدفة (الاختبار ذو الحدين، أو اختبار فريدمان، أو معامل اتفاق كندال)، لا تقدم هذه الطرق أفضل تقدير للإجابات «الصحيحة» ولا تقيّم كفاءة المقيّمين. قد تقيّم نظرية الإجماع الثقافي الكفاءة من خلال الاتفاق بين المشتركين، ويجري بعدها تقييم الإجابات من خلال «موازنة» الردود الفردية من ناحية الكفاءة قبل التجميع. هناك خاصية مهمة جدًا في تجميع الردود هي أن الردود المجمّعة للأفراد ستكون أكثر دقة من ردود كل فرد مشمول في عملية التجميع. تقدم نظرية الوثوقية في علم النفس (تحديدًا، معامل الوثوقية ومعادلة تنبؤ سبيرمان براون) تقديرًا رياضيًا لدقة الردود المجمعة أو صحتها من خلال عدد الوحدات التي جُمّعت ومستوى الاتفاق بين الوحدات. في هذه الحالة، يمكن حساب دقة الردود المجمعة من عدد المشتركين ومعامل ارتباط بيرسون الوسطي بين كل ثنائيات المشتركين (عبر الأسئلة).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B8%D8%B1%D9%8A%D8%A9%20%D8%A7%D9%84%D8%A5%D8%AC%D9%85%D8%A7%D8%B9%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "نقد التعددية الثقافية",
    "description": "نقد التعددية الثقافية يشكّك في مثالية الحفاظ على ثقافات عرقية مستقلة ضمن بلد ما. إن التعددية الثقافية موضع سجال مُسهَب عند بعض الأمم الأوروبية المتعلقة بفكرة وجود أمة واحدة داخل بلادهم. قد يجادل نقد التعددية الثقافية ضد الإدماج الثقافي لمجموعات ثقافية أو عرقية مختلفة في قوانين البلاد وقيمها الحالية. قد يجادل النقاد بدلًا من ذلك من أجل الاستيعاب الثقافي لمجموعات عرقية وثقافية مختلفة في هوية قومية واحدة. == أستراليا == تجلت الشقاقات في المجتمع الأسترالي عبر التاريخ، إما بين سكان القارة الأصليين والسكان الأوروبيين المستوطنين أو التوترات العرقية الداخلية في عصورٍ أحدث، بشكل أعمال شغب، وعنف في الشوارع، وعصابات عرقية تشكل عقبات كبيرة أمام التعددية الثقافية في البلاد. تباينت الاستجابة للتعددية الثقافية في أستراليا. شكلت باولين هانسون حزبًا قوميًا معاديًا للهجرة الجماعية في أواخر تسعينيات القرن العشرين، اسمه حزب الأمة الواحدة. لاقى الحزب نجاحًا انتخابيًا وجيزًا، أبرزه كان في ولاية كوينزلاند مسقط رأسه، لكن هُمش انتخابيًا بعدها حتى ولادته الجديدة في عام 2016. في أواخر التسعينيات، نادى حزب الأمة الواحدة بإلغاء التعددية الثقافية زاعمًا أنها تمثل «تهديدًا لأساسات الثقافة والهوية والقيم المشتركة الأسترالية بعينها»، مُجادلًا بأنه لم يكن هناك «سبب يدعو إلى الحفاظ على الثقافات المهاجرة على حساب ثقافتنا القومية المشتركة». أشعل مقترح قدمته حكومة أستراليا الفدرالية عام 2006 يقتضي طرح فحص مواطنة قسري، من شأنه أن يقيّم مهارات اللغة الإنجليزية ودرجة معرفة القيم الأسترالية، سجالًا جديدًا حول مستقبل التعددية الثقافية في أستراليا. قال الأمين العام البرلماني لشؤون الهجرة والتعددية الثقافية، أندرو روب، في مؤتمر عُقد في نوفمبر من عام 2006 إن بعض الأستراليين قلقون من أن يكون مصطلح «تعددية ثقافية» قد تحول على يد مجموعات ذات مصلحة إلى فلسفة «تُقدم الولاء للثقافة الأصلية على الولاء القومي، فلسفة تشجع تقدمًا منعزلًا، اتحادَ ثقافاتٍ عرقية، لا مجتمعًا واحدًا». وأضاف: «مجتمع من الثقافات المستقلة يشجع عقلية الحقوق بدلًا عن عقلية الواجبات. الأمر مسبب للتفرقة. ويؤدي عملًا مضادًا للاندماج السريع والفعال». استُهل فحص المواطنة الأسترالي في أكتوبر من عام 2007 لكل المواطنين من سن 18 وحتى 60.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_culture_icon_redpurple.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%82%D8%AF%20%D8%A7%D9%84%D8%AA%D8%B9%D8%AF%D8%AF%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "مهرجان طيران الإمارات للآداب",
    "description": "مهرجان طيران الإمارات للآداب، هو تظاهرة ثقافية أدبية تحتفي بالكلمة بكلا اللغتين العربية والإنجليزية، تحدث في فبراير لكل عام، وتنظمه مؤسسة الإمارات للآداب بالشراكة مع الراعيين المؤسسين، طيران الإمارات وهيئة دبي للثقافة والفنون (دبي للثقافة)، انطلق المهرجان بدورته الأولى في عام 2009 في دبي، في دولة الإمارات العربية المتحدة. وقد فاز المهرجان بالعديد من الجوائز، وتم اختياره أفضل مهرجان في الشرق الأوسط لثلاث مرات. == تاريخ المهرجان == بدأ المهرجان في عام 2009، حيث نظمته آنذاك مكتبة المجرودي برعاية هيئة دبي للثقافة. بدأ دورته الأولى باستضافة خمس ستون كاتبًا وأدبيًا عربيًا وعالميًا، بما في ذلك، السير رانولف فينيس، نجوم الغانم، فيليبا غريغوري، فيكتوريا هيسلوب، وفرانك ماكورت، في ظهوره الأخير قبل وفاته. وفي عام 2013 تأسست مؤسسة الإمارات للآداب، بموجب مرسوم ملكي صادر عن الشيخ محمد بن راشد آل مكتوم، حيث تدعم وترعى الأدب في دولة الإمارات العربية المتحدة والمنطقة من خلال برامج من المبادرات الثقافية المتنوعة. وأصبحت تحتضن مهرجان طيران الإمارات للآداب، وفي نفس العام احتفى المهرجان، بالذكرى السنوية الخامسة لتأسيسه، وتم افتتاحه بحفل بعنوان «مفاجآت الحكايا»، بتنظيم وإدارة أعضاء شركة مسرح شكسبير الملكية. وفي دورته الثالثة عشر في عام 2021، وعلى الرغم من التحديات الصحية التي واجهها العالم انطلق المهرجان وشارك فيه العديد من المفكرين والأدباء مثل، أمين معلوف، أليف شافاك، ملالا يوسفزاي، الحائزة على جائزة نوبل. مازال المهرجان ينمو عامًا بعد عام حتى وصل إلى دورته الرابعة عشرة التي ستقام في فبراير الجاري، في المقر الجديد لعام 2022 في فنادق الحبتور سيتي. == رعاة المهرجان == تعتبر شركة طيران الإمارات الراعي الرسمي للمهرجان بالشراكة مع هيئة دبي للثقافة والفنون (دبي للثقافة)التي ترأسها الشيخة لطيفة بنت محمد بن راشد آل مكتوم، كما يدعم المهرجان العديد من الرعاة منهم المجلس التنفيذي لإمارة دبي، وشريك الاستدامة هيئة كهرباء ومياه دبي، وراعي مسابقة الشعر للجميع بنك الإمارات دبي الوطني، وراعي المرطبات والأطعمة مركز دبي التجاري العالمي، وراعي مسابقة القصة القصيرة دار نشر جامعة أكسفورد، وراعي كأس القراء شركة شيفرون، وراعي مسابقة كتابة الرسائل الخطية مدرسة رويال جرامر جيلدفورد دبي، إضافة لدائرة السياحة والتسويق التجاري في دبي ومكتبة المجرودي، والشركاء العالميون مثل مؤسسة دبي للإعلام، وغولف نيوز وصحيفة البيان والإمارات اليوم، والشركاء الحكوميون مثل هيئة الطرق والمواصلات، وهيئة المعرفة والتنمية البشرية، والمجلس الوطني للإعلام، وشرطة دبي، والهيئة الاتحادية للهوية والجنسية، ووزراة الثقافة والشباب، وهيئة الصحة بدبي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Emirates_Airlines_Festival_of_Literature_2024_-_Ayah_Qasim.jpg/500px-Emirates_Airlines_Festival_of_Literature_2024_-_Ayah_Qasim.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86%20%D8%B7%D9%8A%D8%B1%D8%A7%D9%86%20%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%20%D9%84%D9%84%D8%A2%D8%AF%D8%A7%D8%A8"
  },
  {
    "title": "مؤسسة عمر بنجلون",
    "description": "مؤسسة عمر بنجلون هي مؤسسة مغربية مقرها قائم بمراكش تعمل مؤسسة عمر بنجلون منذ عام 1996 في مجال الرعاية الثقافية، ولا سيما في ترميم والحفاظ على التراث المعماري والفني، وتتمثل في إنشاء المتاحف، إحداث الفضاءات الثقافية ونشر اوالمشاركة في نشر الأعمال وكتالوجات عن الفن والثقافة، وتوجيه هذه الأنشطة لإعادة إحياء الثقافة المغربية.وهناك أنشطة أخرى لمؤسسة عمر بنجلون: ترميم مدرسة بن يوسف، ترميم قبة المرابطين، ترميم «الأبراج» وإنشاء متحف الأبراج للفنون بالدار البيضاء == التأسيس == ​تأسست مؤسسة عمر بنجلون في عام 1996 كمؤسسة مغربية خاصة للرعاية الثقافية، تتخذ من مراكش مقراً لها، وتكرس جهودها لترميم والحفاظ على التراث المعماري والفني المغربي. أسسها رجل الأعمال والصناعي البارز عمر بنجلون، الذي كان معروفاً بمكانته كجامع للتحف ومحب للفنون والثقافة. وعلى الرغم من كونه صناعياً كبيراً، فإنه كان في العمق عاشقاً للفن، محاطاً دائماً بالفنانين، وبدأ في جمع الخزف والكتب واللوحات والتحف النادرة. كان بنجلون ممولاً نشطاً لترميم العديد من المواقع التاريخية المهمة في مراكش. وقد تمثل المشروع الأول للمؤسسة في ترميم قصر المنبهي التاريخي الذي يعود للقرن التاسع عشر، وتحويله إلى متحف مراكش الذي افتُتح في عام 1997 لعرض مجموعاته الخاصة، ليكون بذلك أول مساهمة فعلية في الحفاظ على التراث.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Morocco.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A4%D8%B3%D8%B3%D8%A9%20%D8%B9%D9%85%D8%B1%20%D8%A8%D9%86%D8%AC%D9%84%D9%88%D9%86"
  },
  {
    "title": "مهرجان الآداب المرتحلة",
    "description": "مهرجان الآداب المرتحلة، هو تظاهرة ثقافية أدبية تحتفي بالكتاب بكلا اللغتين العربية والفرنسية، تحدث في أكتوبر لكل عام، وتنظمه جمعية الآداب المرتحلة بشراكة مع عدة مؤسسات. و في كل دورة يشارك أربعون كاتبة وكاتباً من أوروبا وآسيا والدول المغاربية والأفريقية. وتهدف هذه التظاهرة إلى إتاحة الفرصة أمام الكتاب للالتقاء بقرائهم والاستماع إليهم. وهي تطمح، حسب منظميها، إلى «إرساء تقليد من خلال جعل الكتاب في متناول مختلف الشرائح المجتمعة، سعياً وراء دمقرطة القراءة، وخلق اتصال مباشر بين القراء وكتابهم، وكذا تبادل الرأي حول الكتب من خلال الرابط العاطفي الذي يمكن أن يقوم مع مبدعيها». == تاريخ المهرجان == انطلقت  الدورة الأولى  من المهرجان في عام 2017 بمدينة سلا  ثم الدار البيضاء سنة 2018 ومراكش سنة 2019، ونُظمت  الدورة الرابعة بمدينة فاس العريقة، يوم أول أكتوبر (تشرين الأول)، بفضاء جنان السبيل وذلك بعد توقف سنتين بسبب الوباء.  وتقوم فكرة التظاهرة على اختيار مدينة من مدن المغرب كل سنة لتستضيف كُتّاباً وفاعلين ثقافيّين من بلدان عربية وأجنبية مختلفة، وقد  أصبح  هذا المهرجان حدثاً ثقافياً مُرتقَباً في المغرب  == رعاة المهرجان == تعتبر مؤسسة ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86%20%D8%A7%D9%84%D8%A2%D8%AF%D8%A7%D8%A8%20%D8%A7%D9%84%D9%85%D8%B1%D8%AA%D8%AD%D9%84%D8%A9"
  },
  {
    "title": "مدافن جبل حفيت",
    "description": "هي من أهم المناطق الأثرية التي تم العثور عليها في دولة الإمارات العربية المتحدة، حيث تقع تحديداََ في إمارة أبو ظبي على سفوح جبل (حفيت)، و أشارت بعض المصادر بأن عدد هذه المدافن قد تجاوز ال 500 مدفن، فهي عبارة عن مجموعة من القبور الجنائزية التي يعود تاريخها إلى العصر البرونزي. == الموقع == تقع مدافن جبل حفيت على سفوح جبل حفيت في الإمارات العربية المتحدة داخل إمارة أبو ظبي، حيث تقع هذه الجبال في منطقة العين التي يبلغ إرتفاع قمتها ما يساوي 1249 متراََ، وتعتبر الاعلى في إمارة أبو ظبي وثاني أعلى قمة في الإمارات العربية المتحدة. == تاريخها == يعود تاريخ مدافن جبل حفيت إلى فترة ما قبل الميلاد، حيث بنيت هذه القبور على مدار ما يقارب 500 عام أي ما بين 3200 و 2700 قبل الميلاد.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Restored_Hafit_period_beehive_tomb_at_Jebel_Hafit.jpg/500px-Restored_Hafit_period_beehive_tomb_at_Jebel_Hafit.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AF%D8%A7%D9%81%D9%86%20%D8%AC%D8%A8%D9%84%20%D8%AD%D9%81%D9%8A%D8%AA"
  },
  {
    "title": "مصباح الأفيون",
    "description": "مصباح الأفيون: هو مصباح زيتي مصمم خصيصًا لتسهيل تبخير واستنشاق الأفيون. تختلف مصابيح الأفيون عن المصابيح التقليدية في الإضاءة من حيث أنها مصممة لتوجيه كمية محددة من الحرارة إلى الأعلى من خلال مداخنها التي على شكل قمع. تم وضع أنبوب الأفيون؛ وهو وعاء الأنبوب الخاص به المجهز بجرعة صغيرة من الأفيون المعروف باسم \"الحبة\"، فوق مصباح الأفيون مما يؤدي إلى تبخر الأفيون والسماح للمدخن باستنشاق الأبخرة. صُنعت مصابيح الأفيون بشكل رئيسي في الصين قبل أن تؤدي الثورة الشيوعية في عام 1949 إلى توقف تدخين الأفيون بشكل مفاجئ هناك. استمر إنتاج مصابيح الأفيون على نطاق صغير في هونغ كونغ وأجزاء من جنوب شرق آسيا بما في ذلك فيتنام حتى منتصف الستينيات. تُصنع مصابيح الأفيون عادةً من نوع واحد أو أكثر من المعادن مثل الفضة أو النحاس أو \"الباكتونج؛ وهي سبيكة تُعرف أيضًا باسم فضة النيكل\". في كثير من الأحيان كانت الأجزاء المعدنية للمصباح مزينة بطريقة المُجْتَزع . وكانت المدخنة المميزة لمصباح الأفيون مصنوعة من الزجاج. تم إنتاج المصابيح غير المكلفة المصنوعة بالكامل من الزجاج المقولب بكميات كبيرة، وعادة ما توجد قطع منها في المستوطنات الصينية التاريخية، مثل مواقع المعسكرات الصينية السابقة في حقول الذهب في كاليفورنيا. يبحث هواة الجمع عن أمثلة لمصابيح الأفيون المصنوعة من زجاج بكين.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/OPIUM_LAYOUT.JPG/500px-OPIUM_LAYOUT.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B5%D8%A8%D8%A7%D8%AD%20%D8%A7%D9%84%D8%A3%D9%81%D9%8A%D9%88%D9%86"
  },
  {
    "title": "مهناز فانسي",
    "description": "مهناز فانسي، باحثة في دراسات الثقافة ومستشارة في مجال الفنون. وهي ناقدة ثقافية تتمتع بخبرة تزيد عن 20 عامًا في مناصب قيادية في بناء مؤسسات مقرها الولايات المتحدة والإمارات العربية المتحدة، حيث تعمل على تطوير البيئة الثقافية لمنطقة الشرق الأوسط وشمال أفريقيا وجنوب آسيا. تعمل في الوقت الحالي قي منصب باحث فني رئيسي في وزارة الثقافة والشباب الإماراتية. == حياتها المهنية والأكاديمية == نشأت مهناز فانسي في كراتشي وباريس وأبوظبي ونيويورك. أكملت دراستها العليا في الأدب المقارن في جامعة شيكاغو حيث ركزت على تأثير الجماليات الإسلامية والهندية على الفنون الأوروبية الحديثة، ثم حصلت على درجة الدكتوراه في الأدب المقارن مع التركيز على دراسات ما بعد الاستعمار في جامعة شيكاغو.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/NLA_x_ELF_-_Mahnaz_Fancy.jpg/500px-NLA_x_ELF_-_Mahnaz_Fancy.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%87%D9%86%D8%A7%D8%B2%20%D9%81%D8%A7%D9%86%D8%B3%D9%8A"
  },
  {
    "title": "موسيقى سانت لوسيا",
    "description": "تعد موسيقى سانت لوسيا موطنًا للعديد من التقاليد الشفهية والشعبية النابضة بالحياة وتعتمد على عناصر مستمدة من الموسيقى الأفريقية وخاصة الإيقاعية وأوروبا الغربية، والرقصات مثل الكوادريل والبولكا والفالس. تعتبر البانجو والكواترو من الآلات الموسيقية الشعبية اللوسية الشهيرة خاصةً آلة البانجو ذات الأربعة أوتار التي تسمى بوا بوي، إن الأغاني الاحتفالية التي تسمى جوي تظهر الغنائية والتعقيد الإيقاعي، أهم الرقصات الشعبية الكريولية الأفرولوسية هي الكوادريل وتعد الموسيقى جزءًا لا يتجزأ من الأعياد والاحتفالات الشعبية في سانت لوسيا؛ فضلاً عن التنافس اللطيف بين مجتمعي \"لا روز\" و\"لا مارغريت\". يوجد القليل من الموسيقى الكلاسيكية الغربية في سانت لوسيا وصناعة الموسيقى الشائعة في البلاد ما زالت ناشئة وفرص التسجيل قليلة، على الرغم من أن الموسيقى الحية والراديو يظل جزءًا حيويًا من ثقافة سانت لوسيا. من الموسيقى الشعبية المنتشرة على نطاق واسع من الخارج الأنماط الترينيدادية وخاصة مثل الكاليبسو والسوكا. لطالما كان تعليم الموسيقى في سانت لوسيا جزءًا من التعليم العام في الفئات العمرية للمدارس الابتدائية، في الآونة الأخيرة تم تقديمه للطلاب الأكبر سنًا الذين يشارك الكثير منهم الآن في فرق الأوركسترا الوترية وفرق آلة النفخ وفرق العزف على آلة الطبل النحاسي وغيرها من فرص الإثراء الموسيقي، يوجد أيضًا مدرسة موسيقى مشهورة غير ربحية مدعومة من الحكومة وهي مدرسة سانت لوسيا للموسيقى. ترعى وزارة التربية والتعليم مجموعة متنوعة من المهرجانات والمناسبات الخاصة الأخرى. تعد الجزيرة أيضًا موطنًا لمهرجان سانت لوسيا لموسيقى الجاز المرموق واحتفال الكريول. == الموسيقى الشعبية == تتمحور فرقة سانت لوسيا الشعبية النموذجية حول الكمان والكواترو والبانجو والجيتار والتشاك تشاك (حرشجة) وتعتبر آلات البانجو والكواترو ذات أهمية خاصة في ثقافة سانت لوسيا وخاصة آلة البانجو الصغيرة ذات الأربعة أوتار أو آلة البانجو سكرود. تشمل رقصات سانت لوسيا المولالا والفاسي والكوميت (مشتق من المنويت)؛ ومع ذلك يُنظر إلى الكوادريل بشكل متزايد على أنه رمز وطني، تعتبر رقصة الكوادريل منمقة وذات طابع رسمي للغاية مستمدة من الكوادريل الأوروبية. جوي هي مسرحية بشكل غير رسمي من الموسيقى الشعبية اللوسيانية ويتم أداؤها في الرقصات ويكس (مناسبة جنازة) والمناسبات الاجتماعية الأخرى؛ يرتجل فناني الأداء الكوميدي وغالبًا ما يعضون أو كلمات الأغاني، تلعب الموسيقى أيضًا دورًا في تقليد المجتمعين المتنافسين في الاحتفال لا روز ولا مارغريت اللذان يشكلان جزءًا أساسيًا من الثقافة اللوسيانية. مسرحية جوي هي شكل من أشكال الموسيقى الشعبية الريفية اللوسية المرتبطة بحفلات الشاطئ ومناسبة ويكس ورقصات ديبوت وتجمعات اكتمال القمر، يتم أداء مسرحية جوي كحدث اجتماعي غير رسمي يوفر الفرصة للوسيين لإظهار مهاراتهم اللفظية وإيصال تعليقاتهم الكوميدية والاجتماعية والسياسية دون الإساءة إلى الناس وتتضمن المسرحية أغنيتين للرجال والنساء، يمكن أن يكون كلاهما مغنيين، على الرغم من أن معظم العازفين الشعبيين في سانت لوسيا من الذكور ويعتبر أداء المسرحية جيدًا إذا شارك الجمهور بحماس بالتصفيق والاستجابة للقائد والغناء والرقص. من بعض سكان سانت لوسيا يتجنبون حضور المسرحية تمامًا بسبب قصائدها الغنائية البذيئة جنسيًا وأجواءها ومع ذلك فقد دخلت عناصر المسرحية إلى الثقافة اللوسية السائدة، مثل استخدام لانق ديفيفيه أو قول عكس المقصود.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%88%D8%B3%D9%8A%D9%82%D9%89%20%D8%B3%D8%A7%D9%86%D8%AA%20%D9%84%D9%88%D8%B3%D9%8A%D8%A7"
  },
  {
    "title": "محارب ذيب",
    "description": "محارب ذيب (أبو سليمان؛ 1914- 1995) قاضي وشاعر فلسطيني، ولد في قرية جبع قضاء القدس، بدأ رحلته مع الشعر وعزف الربابة عندما كان طفلاً لم يتجاوز 12 عاماً، زخر شعره بالمعاني الوطنية والحِكم، وأنشد في المهرجانات والأعراس في أنحاء فلسطين وخارجها. كان لقبه \"محارب ذيب اللبيب\" وشاعر الربابة، وشاعر الأرض المحتلة. توفي إثر جلطة قلبية عن عمر يناهز 81 عام في قرية جبع عام 1995. == حياته == أتم الشاعر دراسته في الكتّاب في مسجد القرية ومارس مهنة القضاء، واحترف العزف على الربابة، إذ ورث عن والده شعره وربابته ودوره كمصلحٍ عشائريّ. وكان أيضاً أحد أعضاء جمعية الفولكلوريين الفلسطينيين. وكان في ثورة عام 1936 يستضيف رجال الثورة في منزله. وُصف شعره بالتسجيل الملحميّ لسيرة الشعب الفلسطينيّ حيث كانت التطورات السياسية في فلسطين زاداً أساسياً لشعره، وكان شديد التعلّق بفلسطين ويمقت الغربة وأكثر في شعره من حضّ المغتربين على العودة لوطنهم.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%20%D8%B0%D9%8A%D8%A8"
  },
  {
    "title": "مجموعة حسنة النية",
    "description": "نظرية المجموعة الحسنة النية هي منظور نظري للتواصل في مجموعات صغيرة تم تطويره في البداية بواسطة ليندا بوتنام وسينثيا ستول في التسعينيات. يهدف هذا المنظور إلى تزويد منظري الاتصال بنموذج صالح للمجموعات الصغيرة لإجراء الأبحاث عليه، ويركز على مبادئ الاتصال التي تحدث داخل المجموعات الاجتماعية المتكونة بشكل طبيعي. يمثل هذا تحولًا في ممارسات البحث التقليدية التي كانت تتألف في المقام الأول من دراسات على مجموعات مختبرية ذات تاريخ صفري. == تعريف == المجموعات الحسنة النية هي مجموعات تحدث بشكل طبيعي وتظهر عنصرين أساسيين: (1) توجد بحدود مستقرة نسبيًا ولكنها قابلة للاختراق و(2) تتميز بالاعتماد المتبادل مع السياق المباشر لأعضاء المجموعة الفردية، والروابط بين الحدود والسياق. تسمح هذه الخصائص بوجود عناصر مهمة للمجموعات الصغيرة، مثل التقلب في مستوى التزام أعضاء المجموعة والشعور المشترك بالحدود. == تطبيقات == في دعوتهما للبحث لتحويل تركيزه نحو المجموعات الحقيقية، جادل بوتنام وستول بأن هذا النموذج أكثر صحة من الناحية البيئية من دراسات الحالة البديلة، وعلى هذا النحو، فهو يعطي قراءة أكثر دقة لكيفية تصرف المجموعات الصغيرة في يوم إلى آخر على أساس يومي. علاوة على ذلك، نظرًا لأنه ساعد بالفعل في تطوير إعدادات البحث الحالية وأساليبه ومتغيراته، فمن المؤكد أنه سيستمر في تشكيل دراسات التواصل في مجموعات صغيرة. منذ طرح هذه الحجة الأولية، اتفق علماء الاجتماع بشكل عام مع بوتنام وستول، وأعادوا توجيه الكثير من أبحاثهم للتأكيد على المجموعات الحقيقية كنموذج للتواصل بين المجموعات الصغيرة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9%20%D8%AD%D8%B3%D9%86%D8%A9%20%D8%A7%D9%84%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "نادي مجلات",
    "description": "نادي المجلات هو مجموعة من الأفراد الذين يجتمعون بانتظام لإجراء تقييم نقدي للمقالات الحديثة في الأدب الأكاديمي، مثل الأدب العلمي، أو الأدب الطبي، أو الأدب الفلسفي. عادة ما يتم تنظيم نوادي المجلات حول موضوع محدد في البحث الأساسي أو التطبيقي. على سبيل المثال، يمكن تسهيل تطبيق الطب المبني على الأدلة في بعض مجالات الممارسة الطبية من خلال نادي المجلات. عادة، يمكن لكل مشارك التعبير عن وجهة نظره فيما يتعلق بعدة أسئلة مثل مدى ملاءمة تصميم البحث، والإحصاءات المستخدمة، ومدى ملاءمة الضوابط المستخدمة، وما إلى ذلك. قد تكون هناك محاولة لتجميع نتائج عدة أوراق معًا، حتى لو كانت بعض هذه النتائج قد تبدو للوهلة الأولى متناقضة مع بعضها البعض. حتى لو تم اعتبار نتائج الدراسة صحيحة، فقد تكون هناك مناقشة حول مدى فائدة النتائج وما إذا كانت هذه النتائج قد تؤدي إلى أبحاث جديدة أو إلى تطبيقات جديدة. تُستخدم نوادي المجلات أحيانًا في تعليم طلاب الدراسات العليا أو المحترفين. تساعد هذه الأمور في جعل الطالب (الطلاب) أكثر دراية بالأدبيات المتقدمة في مجال دراستهم الجديد. بالإضافة إلى ذلك، تساعد نوادي المجلات هذه على تحسين مهارات الطلاب في فهم ومناقشة الموضوعات الحالية ذات الاهتمام النشط في مجال تخصصهم. قد يتم في بعض الأحيان اعتبار هذا النوع من نادي المجلات مصدرًا للائتمان. قد تقوم مختبرات الأبحاث أيضًا بتنظيم نوادي المجلات لجميع الباحثين في المختبر لمساعدتهم على مواكبة الأدبيات التي ينتجها الآخرون الذين يعملون في مجال تخصصهم. == نادي المجلات التقليدية == تقليديًا، تجتمع نوادي المجلات أسبوعيًا أو شهريًا لمناقشة الأبحاث الحالية في موضوع ذي صلة بالمجال. وجد تحليل لمائة منشور يصف ويقيم نوادي المجلات أنها تكون أكثر فعالية إذا كان لديها قائد محدد بوضوح ولها غرض محدد يمكن ربط جميع المقالات به. == نوادي المجلات على الانترنت ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%A7%D8%AF%D9%8A%20%D9%85%D8%AC%D9%84%D8%A7%D8%AA"
  },
  {
    "title": "نظرية إدارة المزاج",
    "description": "تفترض نظرية إدارة الحالة المزاجية أن استهلاك الرسائل (وخاصة الرسائل الترفيهية) قادرة على تغيير الحالات المزاجية السائدة، وأن اختيار رسائل محددة للاستهلاك غالبًا ما يخدم تنظيم الحالات المزاجية (زيلمان، 1988). تنتمي نظرية إدارة المزاج الآن إلى مجموعة أكبر من المناهج النظرية التي تتحدث عن محتوى الوسائط وكيف تلعب دورًا في إدارة المزاج. تحسين الحالة المزاجية هو الوضع العاطفي الحالي لإدارة الحالة المزاجية لوسائل الإعلام. وتشير النظرية إلى أن الأفراد يستهلكون الوسائط لتحسين حالاتهم المزاجية، ويختارون المحتوى الذي يتناسب مع مزاجهم أو يساعدهم في تحسينه. يعتبر ذلك جزءًا من استراتيجيات التحكم في المزاج والتي قد تكون مهمة في تعزيز الرفاه النفسي والتغلب على التحديات العاطفية. == تاريخ == يقول الباحثون إن اختيار المحتوى الذي نتعرض له في وسائط الإعلام يمكن أن يؤثر في حالتنا المزاجية، وأن هناك طريقة منهجية لتحسين المزاج من خلال اختيار واستهلاك محتوى معين. تم طرح فكرة اختيار محتوى وسائط الإعلام بغرض تعزيز حالة المزاج من قبل زيلمان وبرايانت (1985) وزيلمان (1988). في البداية، تمت الإشارة إلى هذه الافتراضات باسم \"نظرية الترتيب المحسوب على العاطفة\"، ولكنها اكتسبت بعد ذلك مزيدًا من التأثير تحت مسمى \"إدارة المزاج\" (نوبلوخ، 2006). يمكن إرجاع أبحاث إدارة المزاج إلى نظرية التنافر المعرفي التي وضعها ليون فيستنجر (1957). يشير فيستنجر إلى أن الكائن البشري يحاول إنشاء تطابق داخلي بين المفاهيم مثل المواقف، والمعتقدات، والمعرفة عن نفسه والبيئة. عندما يحمل الشخص معرفتين غير متوافقتين يتم إنتاج التنافر. ولكن يمكن تقليل هذا التنافر من خلال التعرض الانتقائي، أي أن الأفراد سوف يبحثون عن المعلومات التي من شأنها تقليل التنافر وتجنب المعلومات التي من شأنها زيادة التنافر الموجود بالفعل. تم وضع نظرية فيستنجر في المقام الأول من الناحية المعرفية، حيث تتناول اختيارات التعرض للرسائل المقنعة. وهكذا اقترح زيلمان وزملاؤه نظرية إدارة الحالة المزاجية التي تحاول التعامل مع أوسع نطاق ممكن من اختيارات الرسائل مثل الأخبار، والوثائق، والكوميديا، والدراما، والمآسي، والعروض الموسيقية والرياضة. فهو يتعامل مع جميع الحالات المزاجية التي يمكن تصورها بدلاً من حالة عاطفية واحدة محددة، مثل التنافر (زيلمان، 1988).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B8%D8%B1%D9%8A%D8%A9%20%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9%20%D8%A7%D9%84%D9%85%D8%B2%D8%A7%D8%AC"
  },
  {
    "title": "متهرب",
    "description": "المتهرب أو الكسول (بالأنجليزية: Slacker) هو الشخص الذي يتجنب العمل بشكل معتاد أو يفتقر إلى أخلاقيات العمل. == أصل == وفقًا لمصادر مختلفة، يعود مصطلح المتهرب إلى حوالي عام 1790 أو 1898. اكتسب \"المتهرب\" بعض الاعتراف خلال مشروع الجزيرة البريطاني في أوائل القرن العشرين وحتى منتصفه، عندما احتج العمال السودانيون على عجزهم النسبي من خلال العمل بخمول، وهو شكل من أشكال الاحتجاج يُعرف باسم \"التهرب من العمل\". == حروب العالم == في الولايات المتحدة خلال الحرب العالمية الأولى، تم استخدام كلمة \"المتهرب\" بشكل شائع لوصف شخص لم يشارك في المجهود الحربي، وتحديدًا الشخص الذي تجنب الخدمة العسكرية، وهو ما يعادل المصطلح اللاحق المراوغ من الخدمة العسكرية. كانت محاولات تعقب هؤلاء المتهربين تسمى الغارات المتكاسلة. خلال الحرب العالمية الأولى، ناقش السيناتور الأمريكي مايلز بويندكستر ما إذا كانت التحقيقات \"لفصل الجبناء والمتهربين عن أولئك الذين لم ينتهكوا التجنيد\" قد تمت إدارتها بشكل صحيح. كان العنوان الرئيسي لصحيفة سان فرانسيسكو كرونيكل في 7 سبتمبر 1918 هو: \"المتهرب مصبوغ في برميل من الطلاء\". تم استخدام هذا المصطلح أيضًا خلال فترة الحرب العالمية الثانية في الولايات المتحدة. في عام 1940، نقلت مجلة تايم عن الجيش الأمريكي قوله في إدارة التجنيد العسكري بكفاءة: \"الحرب لن تنتظر بينما يلجأ كل متكاسل إلى نداءات لا نهاية لها\".",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/06_Faulpelz.JPG/500px-06_Faulpelz.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AA%D9%87%D8%B1%D8%A8"
  },
  {
    "title": "مناخ إداري مثالي",
    "description": "المناخ الإداري المثالي (بالإنجليزية: Ideal managerial climate) هو مفهوم ضمن الاتصالات التنظيمية. يعتبر هذا المفهوم النظري، الذي قدمه دبليو تشارلز ريدينغ في عام 1972، بمثابة نموذج شامل للإدارة والمنظمات ككل، حيث يركز على العلاقات والتفاعلات ووظائف القيادة. يعزز IMC المناقشة في الاتصالات التنظيمية بما يتجاوز العلاقات والهياكل الرسمية، ويقيم تلك الخصائص التي يمكن أن تنتج البيئة الأكثر مثالية في المنظمة و/أو إدارتها. يقدم هذا النموذج موقفًا مثاليًا وليس موقفًا يمكن تحقيقه، ويجب استخدامه كأداة للمقارنة والتقييم الذاتي والتحسين للمؤسسات. == منظور النظري == أجرى دبليو تشارلز ريدينغ، الذي يُنسب إليه لقب أب التواصل التنظيمي، أبحاثًا مهمة قدمت مساهمات كبيرة في الاتصال التنظيمي والإداري. كان ردينغ من أوائل الذين حققوا في مناخات المنظمات. درست دراساته الكمية ديناميكيات التواصل بين أعضاء المنظمات عبر مختلف الهياكل. قبل مساهمات ريدينغ، كانت الأبحاث المتعلقة بالمناخ التنظيمي مقتصرة على وجه التحديد على تحليل الأحداث أو الرسائل المعزولة بدلاً من الديناميكيات الأكبر للمنظمة. بناءً على النتائج التي توصل إليها، طور ريدينغ نموذجًا توجيهيًا للمديرين يُعرف بالمناخ الإداري المثالي ، والذي يربط وظائف القيادة بمناخ الاتصال التنظيمي. ادعى ردينغ أن أي خبرة في بيئة تنظيمية هي رسالة، بما في ذلك التواصل غير اللفظي واللفظي. تعد الممارسات المتعلقة بالرسائل والرسائل هي الفرضية الأساسية التي يتم من خلالها إنشاء البيئات والمناخات التنظيمية. يمكن تعريف المناخ بأنه \"البيئة النفسية التي يحدث فيها السلوك التنظيمي\". وبما أن هذا ينطبق على التواصل التنظيمي، يمكن تعريف \"المناخ التنظيمي\" بأنه العلاقات والتفاعلات التي تساهم في تشكيل بيئات مكان العمل بين وعبر الهياكل التنظيمية المختلفة. يذكر ريدينغ أن \"مناخ الاتصال في المنظمة أكثر أهمية من مهارات أو تقنيات الاتصال (المتخذة بمفردها) في إنشاء منظمة فعالة.\" عند تقييم المناخ التنظيمي باستخدام (IMC)، ترتبط البيئة الإنتاجية المثالية للمنظمة بالثقافة والقيم التي تمتلكها المنظمة. == مكونات المناخ الإداري المثالي == واستنادًا إلى خبرة ريدينغ في البحث والاستشارة، وجد خمس ديناميكيات أساسية في محاولة إنتاج جو مستقر ومرضي ومضمون في مكان العمل. وانعكست هذه الخصائص على الإنتاجية التنظيمية، ومنع الصراعات في مكان العمل، والتأثير الإيجابي والطلاقة في الهيكل التنظيمي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%A7%D8%AE%20%D8%A5%D8%AF%D8%A7%D8%B1%D9%8A%20%D9%85%D8%AB%D8%A7%D9%84%D9%8A"
  },
  {
    "title": "مركز باكو إكسبو",
    "description": "مركز باكو إكسبو (مركز باكو للمعارض والمؤتمرات) هو مجمع متعدد الاستخدامات للفعاليات والمعارض، ويقع بالقرب من مطار حيدر علييف الدولي في باكو، أذربيجان. يمتد المجمع على مساحة إجمالية تبلغ 10 هكتارات، ويوفر مبنى مركز إكسبو، الذي تبلغ مساحته 3 هكتارات، أكثر من 20,000 متر مربع من مساحة المعارض، مع مرافق مجهزة لاستضافة المؤتمرات والاجتماعات والندوات والعروض والفعاليات الترفيهية. تم افتتاحه في 1 يونيو 2010، بالتزامن مع المعرض الدولي السابع عشر للنفط والغاز في بحر قزوين. == المعارض البارزة == تضمنت قائمة المعارض البارزة التي استضافها مركز باكو إكسبو: ===== المعرض الدولي السابع عشر للنفط والغاز في بحر قزوين ===== يعد هذا المعرض أول فعالية تُقام في مركز باكو للمعارض، وقد عُقد في الفترة من 1 إلى 4 يوليو 2010، بمشاركة 280 شركة من 26 دولة، من بينها شركات دولية مثل أو إم في غاز إنترناشونال (OMV Gas International) وشركة النفط الحكومية الأذربيجانية (SOCAR) وشركة ستات أويل (Statoil ASA) وتوتال (Total) وتي بي أيه أو (TPAO).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Az%C9%99rbaycan_10_ild%C9%99._Sosial-iqtisadi_inki%C5%9Faf_d%C3%B6vl%C9%99t_proqramlar%C4%B1n%C4%B1n_icras%C4%B1_s%C9%99rgisi.JPG/500px-Az%C9%99rbaycan_10_ild%C9%99._Sosial-iqtisadi_inki%C5%9Faf_d%C3%B6vl%C9%99t_proqramlar%C4%B1n%C4%B1n_icras%C4%B1_s%C9%99rgisi.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B1%D9%83%D8%B2%20%D8%A8%D8%A7%D9%83%D9%88%20%D8%A5%D9%83%D8%B3%D8%A8%D9%88"
  },
  {
    "title": "ما رواه المغربي",
    "description": "\"ما رواه المغربي\" هو عمل أدبي للكاتبة المغربية ليلى العلمي، تُصنف ضمن الروايات المعاصرة التي تناولت موضوعات الهوية والذاكرة التاريخية والثقافية في المغرب. تشكل هذه الرواية إضافة مهمة إلى المشهد الأدبي المغربي والعربي لما تحمله من رؤية سردية عميقة تسبر أغوار العلاقات الإنسانية والاجتماعية، متأثرة بالسياق التاريخي والسياسي الذي يعيشه المجتمع المغربي. == تحليل العنوان == يحمل عنوان رواية \"ما رواه المغربي\" للكاتبة المغربية ليلى العلمي دلالة مزدوجة تجمع بين البُعد السردي والبُعد الهوياتي. من جهة، يُشير الفعل \"رواه\" إلى فعل الحكي ونقل الأحداث من زاوية ذاتية، وهو ما يُؤسس منذ البداية لفعل روائي قائم على التمثيل والتأويل، حيث يصبح الراوي فاعلًا في صياغة التاريخ لا مجرد ناقل له. أما \"المغربي\"، فهو إحالة إلى الهوية الوطنية والثقافية لشخصية الراوي، لكنه لا يُختزل في بعدها الجغرافي، بل يرمز أيضًا إلى تجربة الهجرة والعبور من الجنوب إلى الشمال، من الهوامش إلى المركز، وما ينتج عن ذلك من تمزقات وتقاطعات بين الذات والآخر، والشرق والغرب. بذلك، يُؤسس العنوان لمسار سردي يُعيد التفكير في التاريخ الاستعماري والتمثيل الثقافي من خلال \"ما رواه المغربي\" لا \"ما كُتب عنه\"، مما يمنح الصوت لمن كان مغيّبًا أو مهمّشًا في السرديات الرسمية. == نبذة عن الرواية == تدور أحداث الرواية حول رحلة البحث عن الذات، وتستعرض بطريقة درامية مشاهد من حياة الشخصية الرئيسية التي تمثل صوتًا مغربياً ينقل تجارب من الواقع الاجتماعي والسياسي المغربي. تستعرض الرواية قضايا مثل الانتماء والهوية والتاريخ المشترك بين الأفراد والمجتمع، وتركز على سرد الحكايات التي توارثها الأجداد من جيل إلى آخر، مستعرضة تاريخ المغرب بتفاصيله الثقافية والسياسية والاجتماعية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A7%20%D8%B1%D9%88%D8%A7%D9%87%20%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A"
  },
  {
    "title": "مسيرة الحب",
    "description": "مسيرة الحب مجموعة قصصية للكاتبة الكندية الحاصلة على جائزة نوبل في الآداب أليس مونرو، نُشر عام 1986 عن طريق دار النشر الكندية ماكليلاند وستيوارت. يضم الكتاب مجموعة من القصص القصيرة التي تتناول موضوعات مثل العلاقات العائلية، الذاكرة، الحب، والفقدان. وقد فاز هذا العمل بجائزة الحاكم العام الكندية للأدب الإنجليزي لعام 1986، وهي ثالث مرة تفوز فيها مونرو بهذه الجائزة، مما يؤكد مكانتها البارزة في الأدب الكندي والعالمي. كان من المقرر في البداية أن يصدر الكتاب عن دار ماكميلان في كندا، خصوصا أنها نشرت كتابي مونرو السابقين. لكن عندما غادر المحرر دوغلاس جيبسون الشركة لينضم إلى دار ماكليلاند وستيوارت، أعادت مونرو المقدم المالي الذي تلقته من ماكميلان، حتى تتمكن من متابعة العمل مع جيبسون في الشركة الجديدة بدلاً من بناء علاقة جديدة مع محرر آخر.   في النهاية، أصبح الكتاب أول إصدار تحت علامة \"دوغلاس جيبسون بوكس\" الجديدة التابعة لماكليلاند وستيوارت. == قصص == \"تقدم الحب\"",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/%D9%85%D8%B3%D9%8A%D8%B1%D8%A9_%D8%A7%D9%84%D8%AD%D8%A8.jpg/500px-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9_%D8%A7%D9%84%D8%AD%D8%A8.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D9%8A%D8%B1%D8%A9%20%D8%A7%D9%84%D8%AD%D8%A8"
  },
  {
    "title": "كنز البسطاء (رواية)",
    "description": "كنز البسطاء هو مجموعة من ثلاثة عشر مقالاً تأملياً روحانياً عميقاً للكاتب البلجيكي موريس ماترلينك، الحائز على جائزة نوبل. ويتناول فيه المؤلف موضوعات تتعلق بالحياة الداخلية، والصمت، والتجربة الروحية، والوعي، والموت، والجمال الأخلاقي. أُهدي هذا العمل إلى جورجيت لوبلان، شريكة حياة الكاتب. == محتوى الكتاب == === مقدمة === يستعرض المؤلف في المقدمة الإطار الفكري والروحي الذي تنطلق منه مقالات الكتاب، موضحًا أن الغاية هي الغوص في أعماق النفس الإنسانية والتأمل في المعاني الصامتة للحياة. === صوت غريب ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/%D9%83%D9%86%D8%B2_%D8%A7%D9%84%D8%A8%D8%B3%D8%B7%D8%A7%D8%A1.jpg/500px-%D9%83%D9%86%D8%B2_%D8%A7%D9%84%D8%A8%D8%B3%D8%B7%D8%A7%D8%A1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D9%86%D8%B2%20%D8%A7%D9%84%D8%A8%D8%B3%D8%B7%D8%A7%D8%A1%20(%D8%B1%D9%88%D8%A7%D9%8A%D8%A9)"
  },
  {
    "title": "مهرج نوتردام",
    "description": "مهرّج نوتردام هو عنوان مجموعة قصصية لأناتول فرانس الحاصل على جائزة نوبل للأدب سنة 1921، تتكوّن من أربع قصص قصيرة، وهي: عنقود عنب، ذات الثوب الأبيض، هدية موت، والإيمان أو مهرّج نوتردام. لم يُعرف تاريخ صدور النسخة الأصلية باللغة الفرنسية على وجه الدقة، لكن صدرت الترجمة العربية الأولى عام 1929. تتناول القصص في هذه المجموعة ثيمات إنسانية وروحانية متعددة. == المحتوى == === ملخص القصة الأولى: \"عنقود العنب\". === يروي الراوي قصة طفولته وهو يشعر بسعادة كبيرة وأمان بفضل حب ورعاية والديه وخادمته، حيث كان يرى فيهم كائنات عظيمة وحامية لحياته الصغيرة. كانت حياته صغيرة ومركزها عائلته وبيته، لكنه كان يملؤه خيال واسع وأحلام بريئة حول اللعب والزهور والروائح الجميلة. كان يحسد طفلًا آخر اسمه ألفونس، الذي كان يعيش حياة حرة وبسيطة لكنه قذر ومهمش، رغم أن الراوي كان محاطًا بالانضباط والواجبات التي تثقل عليه. حاول الراوي التعبير عن تعاطفه مع ألفونس بإرسال هدية، فاختار عنقود عنب فاخر من بيت والديه، وربطه بخيط وأرسله إليه من النافذة، لكن ألفونس رد بسخرية وهرب بالعنقود.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/%D9%85%D9%87%D8%B1%D8%AC_%D9%86%D9%88%D8%AA%D8%B1%D8%AF%D8%A7%D9%85.jpg/500px-%D9%85%D9%87%D8%B1%D8%AC_%D9%86%D9%88%D8%AA%D8%B1%D8%AF%D8%A7%D9%85.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%87%D8%B1%D8%AC%20%D9%86%D9%88%D8%AA%D8%B1%D8%AF%D8%A7%D9%85"
  },
  {
    "title": "تصنيف:حركات ثقافية",
    "description": "باروكية Baroque بوهيمية Bohemianism رومانسية Romanticism رومانسية ألمانية German Romanticism غوثية Gothicismus",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AD%D8%B1%D9%83%D8%A7%D8%AA%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "تصنيف:عائلة",
    "description": "المقالات المتعلقة بأسر معينة يمكن أن تجدها في تصنيف:أسر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_Society.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%B9%D8%A7%D8%A6%D9%84%D8%A9"
  },
  {
    "title": "تصنيف:طبيعة",
    "description": "=== علوم طبيعية === العلوم الطبيعية هي مجموعة من العلوم التي تهتم بدراسة الظواهر الطبيعية في الكون باستخدام منهج علمي. تهدف هذه العلوم إلى فهم القوانين الأساسية التي تحكم الطبيعة، وتتضمن مجالات متنوعة مثل الفيزياء، والكيمياء، وعلم الأحياء، وعلم الأرض، وعلم الفضاء. ==== 1. تعريف العلوم الطبيعية ==== العلوم الطبيعية هي تلك التي تعتمد على الملاحظة والتجربة لفهم الظواهر الطبيعية، وتتسم بالبحث العلمي والتجريب. تنقسم هذه العلوم إلى عدة فروع، وكل فرع يختص بدراسة جانب معين من الظواهر الطبيعية. ==== 2. الفروع الرئيسية للعلوم الطبيعية ====",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Nature_82.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9"
  },
  {
    "title": "تصنيف:تبادل ثقافي",
    "description": "يتضمن هذا التصنيف مقالات حول برامج التبادل الثقافي",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_culture_icon_redpurple.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AA%D8%A8%D8%A7%D8%AF%D9%84%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "تصنيف:ثقافة وفن",
    "description": "تصنيف:ثقافة وفن",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D9%88%D9%81%D9%86"
  },
  {
    "title": "تصنيف:لغات",
    "description": "قائمة اللغات تأكد قبل تصنيف أي مقالة لغوية تحت هذا التصنيف العام بأنه لا يمكن تصنيفها ضمن أي من التصنيفات الفرعية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Sub-arrows.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%84%D8%BA%D8%A7%D8%AA"
  },
  {
    "title": "تصنيف:مؤسسات ثقافية",
    "description": "يتضمن هذا التصنيف قائمة بالمقالات التي تقدم المؤسسات الثقافية",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%85%D8%A4%D8%B3%D8%B3%D8%A7%D8%AA%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "تصنيف:معارض دولية",
    "description": "تصنيف:معارض دولية",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%20%D8%AF%D9%88%D9%84%D9%8A%D8%A9"
  }
]
