[
  {
    "title": "جغرافيا",
    "description": "الجُغْرَافيّة أو الجِغْرَافيّة أو الجُغرافيا أو وصف الأرض أو عِلْمُ المَعالِم هي علم يدرس فيها وصف الأرض من مظاهر عمران بيد البشر وهي المعالم (جغرافية) البشرية وظواهر الطبيعة وهي المعالم (جغرافية) الطبيعية أو بصورة ميسرة الأرض والظواهر الطبيعية (فيزيائية) وحيل التعامل معها والمظاهر البشرية وصور العمران عليها، ويعود أصل الكلمة إلى اللغة الإغريقية، ترجمتها بالعربية «وصف الأرض». وقد كانت كذلك في بدايتها حيث كان الرحالة يصفون ويسجلون مشاهداتهم عن البلاد والأقاليم التي يقومون بزيارتها أو استكشافها. وكلمة جغرافيا في اللغة العربية تعدّ حديثة بعض الشيء، حيث كان العرب والمسلمون يستعملون صورة الأرض أو قطع الأرض أو خريطة العالم والأقاليم أو المسالك والممالك أو تقويم البلدان أو علم الطرق. اُتُّفِقَ على تقسيم علم الجغرافيا عبر العصور إلى الأقسام التالية وهي: الجغرافيا الطبيعية وهي التي تهتم بدراسة طبيعة الأرض من حيث البنية الجيولوجية والظواهر الجوية والنبات والحيوان الطبيعي أو البري. ومنها أيضاً الجغرافيا الفلكية وتهتم بدراسة شكل الأرض وحجمها وحركتها وكرويتها وعلاقاتها بالكواكب الأخرى. الجغرافيا البشرية وتنقسم إلى جغرافية السكان والجغرافيا الاقتصادية والجغرافيا السياسية وتبحث في أقطار الأرض وحدودها السياسية ومشكلاتها وسكانها",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/OrteliusWorldMap.jpeg/500px-OrteliusWorldMap.jpeg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7"
  },
  {
    "title": "تحليل مكاني",
    "description": "التحليل المكاني أو التحليل الفضائي عدة تقنيات جديدة تستعمل طرق تحليل مختلفة تركز على تحليل البيانات الجغرافية. == انظر أيضًا == حقل (جغرافيا) نظم المعلومات الجغرافية للمعارف التقليدية == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Noun_Project_label_icon_1116097_cc_mirror.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AD%D9%84%D9%8A%D9%84%20%D9%85%D9%83%D8%A7%D9%86%D9%8A"
  },
  {
    "title": "جغرافيا سياحية",
    "description": "جغرافيا السياحة هي إحدى فروع الجغرافيا البشرية المعاصرة أو الحديثة التي تهتم بدراسة تطور حركة السياحة والعوامل المؤثرة فيها ودراسة توزيع مناطق الطلب والعرض السياحى على خريطة العالم ودراسة العوامل الجغرافية المؤثرة في حركة النقل والدوافع الجغرافية للسياحة والسفر في بيئة الطلب السياحى. تلعب السياحة دوراً هاماً في عصرنا الحاضر، اذ يقدر حجم الحركة الداخلية منها بنحو 2300 مليون زيارة سياحية ينتقل فيها الافراد بعيداً عن محال اقامتهم الدائم في رحلة تبلغ أربعة أيام على الاقل في وطنهم الاصلى، وفي المقابل هناك هناك نحو 455 مليون زيارة سياحية عبر الحدود الدولية. ويقدر العائد من السياحة الدولية بنحو 255 بليون دولار أمريكى، أي ما يعادل 5% من جملة الصادرات الدولية، ومما يزيد من أهمية السياحة معدل النمو السنوي لها الذي يبلغ 6% كمتوسط للعقود الأربعة الأخيرة. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Machu_Picchu%2C_Peru.jpg/500px-Machu_Picchu%2C_Peru.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%B3%D9%8A%D8%A7%D8%AD%D9%8A%D8%A9"
  },
  {
    "title": "توقيت محلي",
    "description": "التوقيت المحلي ينتج عن حركة الشمس اليومية في السماء فتقطع الدرجة في أربع دقائق لكل درجة طويلة غربا ، ولكن لتسهيل الحياة اليومية استخدم التوقيت الأساسي عام 1884م حيث قسمت الأرض 24 منطقة كل منها 15 درجة من خطوط الطول ويكون الوقت الأساسي واحدا في أي مكان داخل إحدى المناطق . ( الموسوعة العربية الميسرة ، 560 )",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Corn_Exchange_Clock_Bristol_-_geograph.org.uk_-_2257846.jpg/500px-Corn_Exchange_Clock_Bristol_-_geograph.org.uk_-_2257846.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%88%D9%82%D9%8A%D8%AA%20%D9%85%D8%AD%D9%84%D9%8A"
  },
  {
    "title": "جغرافيا أوروبا",
    "description": "تعد أوروبا جغرافياً جزءاً من قطعة اليابسة التي تعرف باسم أوراسيا. الحدود الشرقية للقارة مع قارة آسيا تكون على امتداد جبال الأورال، بينما الحدود مع آسيا من جهة الجنوب الشرقي مختلف عليها فمن قائل أنها على امتداد نهر الأورال إلى قائل أن نهر إمبا هو الحد الفاصل بين القارتين. من الجنوب يفصل البحر المتوسط أوروبا عن القارة الأفريقية. وأن أوروبا امتداد آسيا ويحد القارة من الغرب المحيط الأطلسي. نظرا للاختلافات على تحديد مدى لعرض أو طول (الحدود بمعنى آخر) القارة الأوروبية فإن نتائج تحديد المركز الجغرافي لأوروبا تكون ذات اختلافات كبيرة كما وتوجد أنواع من الصفائح الأرضية حسب القشرة الأرضية ( المحيطية والقارية ). == الخواص الطبيعية == بشكل عام أوروبا هي مجموعة من أشباه الجزر الصغيرة المتصلة المتراصة. يمكن تقسيم القارة إلى اثنين من أشباه الجزر شبه الجزيرة الإسكندنافية في الشمال وبقية أجزاء القارة كشبه جزيرة أخرى يفصل بينهما بحر البلطيق. ثلاث من أشباه الجزر تتفرع من الجزء الجنوبي مخترقة أجزاء من البحر المتوسط من القارة وهي شبه جزيرة أيبيريا والبلقان وإيطاليا. كلما اتجهنا شرقا في القارة الأوروبية يزداد اتساعها حتى يصل ذاك الاتساع ذروته عند حدود أوروبا مع آسيا أي عند جبال الأورال. == السطح ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Europe_topography_map_en.png/500px-Europe_topography_map_en.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D8%A7"
  },
  {
    "title": "أرين",
    "description": "الأرين محل الاعتدال في الأشياء، وهو نقطة في الأرض يستوي معها ارتفاع القطبين، فلا يأخذ هناك الليل من النهار، ولا النهار من الليل. وقد نقل عرفا إلى محل الاعتدال مطلقا. == انظر أيضا == خط استواء == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_geography.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B1%D9%8A%D9%86"
  },
  {
    "title": "توزيع الرتبة والحجم",
    "description": "إن مصطلح توزيع الرتبة والحجم أو قاعدة الرتبة والحجم (أو قانون الرتبة والحجم) يصف الانتظام الملحوظ في العديد من الظواهر بما في ذلك توزيع أحجام المدن حول العالم وأحجام الأعمال التجارية وأحجام الجزيئات (الرمال على سبيل المثال) وأطوال الأنهار وتواتر استخدام الكلمات والثروة التي يمتلكها الأفراد وغير ذلك. وجميع هذه المعلومات ناتجة عن ملاحظة العالم الحقيقي الذي يتّبع قوانين القوة مثل تلك المعروفة باسم قانون زيبف أو توزيع يول أو توزيع باريتو. إذا قام شخص ما بترتيب حجم السكان في بلد معينة أو في العالم بأكمله ثم قام بحساب اللوغاريتم الطبيعي لرتبة وعدد السكان بالمدينة، فسوف يوضح الرسم البياني نمطًا ملحوظًا من اللوغاريتم الخطي. وهذا هو توزيع الرتبة والحجم. في حالة سكان المدينة، سوف يتميز التوزيع الناتج في أي دولة أو منطقة أو في العالم بوجود المدن الأكبر حجمًا مع تناقص المدن الأخرى في الحجم تبعًا لذلك، حيث يكون ذلك في البداية بمعدل سريع ثم يصبح أقل سرعة شيئًا فشيئًا. وينتج عن ذلك قلة عدد المدن الكبيرة وعدد أكبر بكثير من المدن الأصغر حجمًا. على سبيل المثال، المدينة التي في الرتبة 3 يكون عدد سكانها 1/3 عدد سكان أكبر مدينة في الدولة، والمدينة التي في الرتبة الرابعة يكون عدد سكانها 1/4 عدد سكان أكبر مدينة، وهكذا. عند ترتيب أي عامل لوغاريتمي خطي، فإن هذه الرتب تتبع أعداد لوكاس، والتي تتكون من الأعداد المضافة بالتسلسل التالي 1, 3, 4, 7, 11, 18, 29, 47, 76, 123, 199, إلخ. ويشبه ذلك تسلسل فيبوناتشي الأكثر شهرة، حيث إن كل عدد يساوي تقريبًا 1.618 (النسبة الذهبية) من العدد الذي يسبقه. على سبيل المثال، في التسلسل المذكور أعلاه، العدد 4 يزيد بمقدار 1.6183 أو 4.236 (أي تقريبًا 4); والعدد الرابع في التسلسل، 7, يزيد تقريبًا بمقدار 1.6184 أو 6.854 (أي تقريبًا 7); والعدد الثامن في التسلسل، 47, يزيد تقريبًا بمقدار 1.6188 أو 46.979 (أي تقريبًا 47). ومع ازدياد القيم تتقارب الأرقام. وفي بعض الأوقات يستخدم الحلزون متساوي الزوايا في وضع تصور لهذه التسلسلات. تزعم إحدى الدراسات  أن قاعدة الرتبة والحجم «مجدية» لأنها «ظل» أو إجراء حدث بالصدفة لظاهرة طبيعية. وبالتالي فإن القيمة الحقيقية للرتبة والحجم ليست إجراءً رياضيًا دقيقًا (حيث إن الصيغ الأخرى لقانون القوة أكثر دقة، خاصة للرتب التي تقل عن 10) لكنها بالأحرى إجراء مفيد أو «بحكم الخبرة» لرصد قوانين القوة. عند التقديم مع بيانات الترتيب، هل يكون المتغير بالرتبة الثالثة يساوي تقريبًا 1/3 قيمة الأعلى رتبة في الترتيب؟ أو على العكس من ذلك، هل المتغير الأعلى رتبة يساوي تقريبًا عشر مرات قدر المتغير في الرتبة العاشرة؟ إن كان هذا صحيحًا، يمكن أن تساعد قاعدة الرتبة والحجم في اكتشاف علاقة أخرى مع قانون القوة. وعلى الرغم من أن قانون زيبف يعمل بشكل جيد في الكثير من الحالات لكنه لا يناسب المدن الكبيرة في الكثير من الدول. وجدت دراسة في عام 2002, أن قانون زيبف رفضته 53 دولة من بين 73 دولة، وهذا العدد أكبر من المتوقع على أساس الفرص العشوائية. كما وجدت الدراسة أن اختلافات أُس باريتو يمكن شرحها بصورة أفضل من خلال المتغيرات السياسية وليس من خلال المتغيرات الاقتصادية والجغرافية مثل وكلاء اقتصاديات الحجم أو تكاليف النقل. وبينت دراسة أجريت في عام 2004 أن قانون زيبف لا يعمل بصورة جيدة على المدن الخمس الكبرى في ستة دول. وفي الدول الأكثر ثراءً، كان التوزيع أكثر سطحية بدلاً من أن يكون متوقعًا. على سبيل المثال، في الولايات المتحدة الأمريكية، على الرغم من أن كبرى مدنها، مدينة نيويورك، بها أكثر من ضعف عدد السكان في لوس أنجلوس، التي في المرتبة الثانية وتقع المدينتان في مناطق حضرية وهما الأكبر بالدولة، كما أن عدد السكان بهما متقارب. بالنسبة لعدد السكان في المناطق الحضرية، يبلغ عدد سكان مدينة نيويورك فقط 1.4 مرة قدر عدد سكان لوس أنجلوس. وفي دول أخرى يمكن أن تسيطر المدن الكبرى أكثر مما هو متوقع. على سبيل المثال، في الكونغو الديمقراطية، فإن عاصمتها كينشاسا أكبر بما يزيد عن ثماني مرات عن المدينة التي في المرتبة الثانية، لوبومباشي. عند التفكير في التوزيع الكامل للمدن، بما في ذلك المدن الصغيرة، لا تسري قاعدة المرتبة والحجم عليها. بل يكون التوزيع باللوغاريتم الطبيعي. وهذا ناتج عن قانون جيبارت حول النمو النسبي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Rank_order_countries.png/500px-Rank_order_countries.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%88%D8%B2%D9%8A%D8%B9%20%D8%A7%D9%84%D8%B1%D8%AA%D8%A8%D8%A9%20%D9%88%D8%A7%D9%84%D8%AD%D8%AC%D9%85"
  },
  {
    "title": "استهداف جغرافي",
    "description": "الاستهداف الجغرافي هو وسيلة قابلة للتطبيق لتوزيع الموارد، وخاصة للتخفيف من حدة الفقر في البلاد. وفي هذا السياق، يمكن نشر الإنفاق العام والتدخلات السياسية للوصول إلى أفقر الشعوب في المناطق الأكثر فقرًا. كما يتم استخدام مجموعة متنوعة من التقنيات في الاستهداف الجغرافي للتخفيف من حدة الفقر، مثل قاعدة البيانات، ونظم المعلومات الجغرافية لإنشاء خريطة للفقر. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Geographylogo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D8%A7%D9%81%20%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "جغرافيا زمانية",
    "description": "تعود جذور الجغرافيا الزمانية أو جغرافية الزمان-المكان إلى الجغرافي السويدي تورستن هاجرشتراند الذي شدد على العامل الزمني في الأنشطة البشرية المكانية. ويبين مسار الزمان-المكان, الذي وضعه هاجرشتراند, حركة الفرد في البيئة المكانية والزمانية مع القيود المفروضة على الفرد من قبل هذين العاملين. وقد حدد هاجرشتراند ثلاث فئات من القيود.: الجغرافيا الزمانية هو ذلك الفرع من العلوم الإنسانية الذي يتناول دراسة العوامل الزمنية على الأنشطة البشرية المكانية بقيود من قبيل السلطة والقدرة والاقتران. السلطة - حدود إمكانية الوصول إلى بعض الأماكن أو المجالات المفروضة على الأفراد أو من قبل أصحابها أو السلطات الاستطاعة - القيود على حركة الأفراد استنادًا إلى طبيعتها. على سبيل المثال تقيد العوامل البيولوجية الحركة مثل الحاجة إلى الطعام والشراب والنوم الاقتران - تضبط الفرد وتجعله مرتكزًا في مكان محدد أثناء التفاعل مع الأفراد الآخرين لإكمال مهمة ما",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%B2%D9%85%D8%A7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "جغرافيا ثقافية",
    "description": "الجغرافيا الثقافية أو جغرافية حضارية ، إحدى أفرع الجغرافيا البشرية. هي دراسة للمنتجات الثقافية والأعراف واختلافاتها وعلاقاتها بالنسبة للمناطق والأماكن. حيث تركز على وصف وتحليل طرق اختلاف اللغة، والدين، والاقتصاد، والحكومات والظواهر الثقافية الأخرى أو بقائها ثابتة من مكان إلى آخر، وعلى شرح كيفية تعامل البشر حسب المكان. == مجالات الدراسة == إن مجالات دراسة الجغرافيا الثقافية واسعة جدًا. ومن بين العديد من الموضوعات المطبقة في مجال الدراسة: العولمة تم افتراضها كتفسير للتقارب الثقافي. التغريب أو العمليات المشابهة الأخرى مثل التحديث، والأمركة، والأسلمة وغيرها",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Cultural_Spheres_world.png/500px-Cultural_Spheres_world.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%AB%D9%82%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "أبحاث عن الجبال",
    "description": "تُعد الأبحاث الجبلية مجالاً بحثيًا متداخلاً ذات حقول متداخلة تركز بشكل إقليمي على الجزء المُغطى من غلاف الأرض الصخري بواسطة المناظر الطبيعية الجبلية. == بؤرة التركيز == ينصب تركيز الأبحاث الجبلية بشكل عام على وصف علاقة الإنسان بالبيئة بشكل (إيجابي) والتنمية المستدامة للمناطق الجبلية (المعيارية). ومن ثم، تقع الأبحاث الجبلية كهمزة وصل بين العلوم الطبيعية، والعلوم الاجتماعية، والإنسانيات. وبالاعتماد على عمل ألكسندر فون هومبولدت في مملكة الأنديز، فإنه يتم اعتبار جغرافيا الجبال وعلم البيئة مناطق جوهرية للدراسة، على الرغم من أن الإسهامات المهمة تأتي من خلال علم الإنسان أو الجيولوجيا أو الاقتصاد أو التاريخ أو التخطيط المكاني. وبإيجاز، تعمل البحوث الجبلية على تطبيق نهجٍ متكامل متعدد المجالات يمكن مقارنته بـالبحوث القطبية أو البحوث البحرية. == التسمية == تُعد البحوث الجبلية، المعروفة سابقًا أيضًا باسم (orology) ( من اللغة اليونانية oros ὄρος بمعنى 'جبل' and logos λόγος)- ينبغي عدم الخلط بينها وبين علم الجبال- (orography)، علمًا من علوم الجبال منتشرًا على نحوٍ متزايد، وهو مصطلح تم إدخاله بالفعل في قاموس أوكسفورد الإنجليزي عام 2002. فمن ناحية، تلقى مصطلح علم الجبال نقدًا بسبب المزج بين اللاتينية (mōns، الجمع montēs) واليونانية (logos). ومن ناحية أخرى، وعلى الرغم من ذلك، يكون ذلك أيضًا من الحالات المقبولة في عدة فروع معرفية موجودة بالفعل مثل علم الجليد أو علم الاجتماع.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Sunset_at_Kucherla_lake.jpg/500px-Sunset_at_Kucherla_lake.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%A8%D8%AD%D8%A7%D8%AB%20%D8%B9%D9%86%20%D8%A7%D9%84%D8%AC%D8%A8%D8%A7%D9%84"
  },
  {
    "title": "اضمحلال المسافة",
    "description": "اضمحلال المسافة عبارة عن مصطلح جغرافي يصف تأثير المسافة على التفاعلات الثقافية أو المكانية. ويشير تأثير اضمحلال المسافة إلى اضمحلال التفاعل بين المنطقتين المحليتين مع زيادة المسافة بينهما. وبمجرد أن تصبح المسافة خارج إطار مساحة النشاط للمنطقتين المحليتين، تقل التفاعلات بينهما. مع ظهور وسائل السفر الأكثر سرعة، أصبح للمسافة تأثير أقل عما كان عليه الحال في الماضي، باستثناء أن تلك الأماكن التي كانت مربوطة ببعضها البعض بشكل جيد من قبل عن طريق السكك الحديدية قد سقطت من تلك المعادلة. كما قللت التطورات التي نشأت في تقنيات الاتصالات، مثل الهواتف وعمليات البث عبر الراديو والتلفاز وشبكة الإنترنت، بشكل أكبر من تأثيرات المسافة. وتشتمل المصطلحات ذات الصلة بهذا المصطلح على «الاحتكاك الناجم عن المسافة»، والذي يصف القوة التي تخلق اضمحلال المسافة وأول قانون للجغرافيا وضعه والدو آر توبلير، وهو عبارة عن بيان غير رسمي بأن «كل الأشياء تكون مرتبطة ببعضها، إلا أن الأشياء التي تكون أقرب من بعضها تكون علاقتها ببعضها أقوى من الأشياء البعيدة». ويتم تمثيل اضمحلال المسافة بشكل بياني من خلال خط مقوس يميل نحو الانخفاض بشكل مقعر مع زيادة المسافة على محور السينات. ويمكن تمثيل اضمحلال المسافة بشكل حسابي من خلال استخدام التعبير I=1/d²، حيث يشير I إلى التفاعل وd إلى المسافة، وهناك أشكال أخرى. كما أنه يعد عاملاً مؤثرًا كذلك في قرارات الهجرة، حيث يؤدي إلى جعل العديد من المهاجرين يسافرون مسافة أقل مما فكروا فيه في البداية. ويظهر اضمحلال المسافة كذلك في مراكز المدن. حيث يمكن أن يشير إلى:-عدد المشاة الذين ينتقلون من قلب مركز مقاطعة الأعمال (CBD).- انخفاض جودة الشوارع مع زيادة المسافة من المركز كذلك.- انخفاض جودة المتاجر مع زيادة المسافة من المركز كذلك.- انخفاض ارتفاع المباني مع زيادة المسافة من المركز.- انخفاض ثمن الأراضي مع زيادة المسافة من المركز.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B6%D9%85%D8%AD%D9%84%D8%A7%D9%84%20%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%81%D8%A9"
  },
  {
    "title": "توجه نحو الشرق والشمال",
    "description": "المصطلحان التوجه نحو الشرق والتوجه نحو الشمال هما عبارة عن إحداثيات ديكارتية جغرافية لنقطة ما. ويعني «التوجه نحو الشرق» المسافة المقيسة للاتجاه نحو الشرق (أو الإحداثي السيني)، في حين أن «التوجه نحو الشمال» يعني المسافة المقيسة للاتجاه نحو الشمال (أو الإحداثي الصادي). ويتم قياس إحداثيات «التوجه نحو الشرق» و«التوجه نحو الشمال» بصفة عامة بالمتر من خط إسناد أفقي. ومع ذلك، يتم كذلك استخدام الوحدات الإمبراطورية (مثل قدم المسح). وغالبًا ما تقترن الإحداثيات بـ نظام إحداثيات المستعرض العالمي ميركاتور (UTM)، والذي يحتوي على مناطق فريدة تغطي الأرض من أجل توفير المراجع التفصيلية. كما كان المصطلح التوجه نحو الشرق يستخدم من قبل المستشرقين لوصف التوجه المعتاد تجاه القطب الشمالي. وقد استخدم إيزاك إيزرائيل هايس هذا المصطلح في عام 1861 أمام الجمعية الجغرافية والإحصائية في نيويورك، عندما قال «لقد قصّرت الحاجة إلى الطاقة البخارية من رحلتي تجاه الشمال». == التدوين والاصطلاحات == يمكن العثور على المواقع باستخدام أزواج الاتجاه نحو الشرق/الاتجاه نحو الشمال (أو س،ص). وغالبًا، وبشكل تقليدي، يتم سرد الاتجاه نحو الشرق أولاً، ثم يتلوه الاتجاه نحو الشمال.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Utm-zones.jpg/500px-Utm-zones.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%88%D8%AC%D9%87%20%D9%86%D8%AD%D9%88%20%D8%A7%D9%84%D8%B4%D8%B1%D9%82%20%D9%88%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84"
  },
  {
    "title": "جغرافيا عاطفية",
    "description": "تعد الجغرافيا العاطفية موضوعًا فرعيًا في إطار الجغرافيا البشرية، حيث تتعامل مع العلاقات بين العواطف والمكان، وعلى وجه الخصوص الكيفية التي تتعلق أو تتأثر بها العواطف البشرية بالبيئة المحيطة بها. == انظر أيضا == حالة عاطفية جماعية == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%B9%D8%A7%D8%B7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "بيئة قاسية",
    "description": "البيئة القاسية تحتوي على ظروف قاسية تشكل تحديًا لأغلب أنواع الحياة. وقد تتمثل البيئة القاسية في نطاقات شديدة الارتفاع أو الانخفاض من درجات الحرارة والإشعاع والضغط والحموضة والقلوية والهواء والماء والملح والسكر وثاني أكسيد الكربون والكبريت والنفط والعديد من الظروف الأخرى. إن البيئة القاسية مكان لا يمكن أن يعيش فيه الإنسان بشكل عام ويمكن أن يكون سببًا لموته. وهناك كائنات حية يُشار إليها باسم إكستريموفيلز يمكنها أن تعيش في هذه الأماكن وتتأقلم جيدًا بحيث تنمو وتتكاثر فيها بسهولة. تتضمن أمثلة البيئات القاسية القطبين الجغرافيين والصحراء الجافة جدًا والبراكين والخنادق في أعماق المحيطات والغلاف الجوي العلوي وجبل إفرست والفضاء الخارجي وكواكب أخرى. منذ زمن طويل، أدرك علماء الفسيولوجيا أن الكائنات الحية التي تعيش في بيئات قاسية تُظهر قدرة واضحة على التكيف التطوري، وذلك بسبب الضغوط الشديدة من الانتقاء الطبيعي التي يُفترض أنها تعرّضت لها في الماضي. وبطريقة ما، تتكيف الحيوانات والطبيعة مع بعضها البعض. ويشمل هذا التكيف أيضًا تطور الحيوانات التي تعيش هناك. وفي بعض الأحيان في البيئات القاسية، تموت الكائنات بسبب محاولة الإنسان البحث عن استخدامات لهذه الأرض أو لمجرد إجراء التجارب، وفي كثير من الأحيان يؤثر الإنسان على هذه المواطن باستخدام الأراضي أو بتلويثها. == أنواع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%8A%D8%A6%D8%A9%20%D9%82%D8%A7%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "بر رئيسي",
    "description": "يطلق اسم البر الرئيسي على مساحة كبيرة من الأرض في منطقة ما (في مقابل الجزيرة أو الجزر القريبة)، أو على مجموعة أكبر من الجزر في أرخبيل ما. ويطلق على سكانها في بعض الأحيان اسم «سكان اليابسة الرئيسية». ودائمًا تقريبًا ما يعيش بها الجزء الأكبر من السكان نتيجة لمساحتها الأكبر مقارنة بالجزر المصاحبة لها، بعض الأحيان تشكل ثقافات وسياسات سكان اليابسة السيطرة على ثقافات وسياسات سكان الجزر. وأبرز الاستعمالات لهذا المصطلح تتضمن: البر الرئيسي الأرجنتين، الذي يقع في مقابلة جزر فوكلاند المتنازع عليها وجنوب جورجيا وجزر ساندويتش الجنوبية، وأرض النار. ولكن هذا المصطلح عارض استعماله سكان جزر فوكلاند وجورجيا الجنوبية وجزر ساندويتش الجنوبية والذين يعتبرون مواطنين بريطانيين. البر الرئيسي أستراليا، مقارنةً بـتسمانيا. البر الرئيسي البريطاني: (أي جزيرة بريطانيا العظمى)، التي تقع في مواجهة أيرلندا الشمالية، وجزر القنال أو جزيرة مان. على جزيرة وايت في عام 1982، استمع صدفة بول ثيروكس للسكان في فينتنور يقولون:\"الآن يتحدثون عن «البر الرئيسي»، وكأننا بعيدون داخل البحر ولسنا على بعد 20 دقيقة بزورق من \"بورتسماوث\".",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Greece_topo.jpg/500px-Greece_topo.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%B1%20%D8%B1%D8%A6%D9%8A%D8%B3%D9%8A"
  },
  {
    "title": "التصنيف العام للنماذج",
    "description": "تصنيف النماذج للعلماء اكوف وتيلر , شورلي وهاجيت ن أن التعدد في ماهية النموذج ووظيفته وشروط تطبيقه وبنائه يفترض على الإطار المرجعي الفكري أن يستوعب عددا من التصنيفات الخاصة بأنواع النماذج المتاحة للباحثين في العلوم كافة: وهنا نجد أن اكوف وتيلر يقسم النماذج إلى ثلاثة أقسام رئيسية في النماذج الصورية lconic والنماذج القياسية التمثيلية analogue والنماذج الرمزية أو الرياضية symbolic or mathematical. يحتوى الإطار المرجعي أنواعا أخرى من النماذج منها النماذج الوصفية descriptive والنماذج المعيارية أو التنبؤية normative or predictive ونماذج التخطيط planning. النماذج الوصفية:وتصمم هذه النماذج لوصف حالات الظاهرة , والنماذج الوصفية الجيدة لها قيمة علمية لأنها تكشف الكثير عن تكوين البيئة المراد دراستها وتحولها إلى لغة رياضية يسهل دراستها. وقسم شورلي وهاجيت النماذج كأنظمة إلى ثلاثة أنواع رئيسية هي النظام التمثيلي الطبيعي natural analogue system  والنظام الفيزيائي physical system ونماذج الأنظمة العامة general system , ويشمل هذا التقسيم الأنظمة والنماذج الفرعية التي تندرج تحت كل نظام وخطوات التحليل التي توفرها هذه الأنظمة للتفسير والتأويل ألاستنتاجي عن العالم الواقعي , ويتضح من هذا التقسيم أن نماذج التمثيل التاريخي والمكاني تندرج تحت نظام التمثيل الطبيعي , بينما تندرج نماذج الأجهزة والنماذج المقياسية  والرياضية تحت النظام الفيزيائي , وفي الوقت الذي تشمل الأنظمة العامة النماذج التصنيفية والجزئية وأنظمة الصناديق السوداء",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81%20%D8%A7%D9%84%D8%B9%D8%A7%D9%85%20%D9%84%D9%84%D9%86%D9%85%D8%A7%D8%B0%D8%AC"
  },
  {
    "title": "أبلى",
    "description": "أُبْلَى هي جبال في منطقة المدينة المنورة. == ذكرها في المصادر القديمة == === أبو عبيد الله البكري === قال أبو عبيد الله البكري (1014 - 1094 م):",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Saudi_Arabia.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%A8%D9%84%D9%89"
  },
  {
    "title": "الرواق البحري",
    "description": "الرواق البحري شريط من الأرض يمتد عبر أراضي الدولة البحرية، يعني أن لا يكون للدولة منفذ بحري مثل أفغانستان، بوليفيا، بارغواي، تشاد، سويسرا، كوردستان، النمسا، المجر، يحرم الدولة من الاتصال بالعالم الخارجي ويعتمد على الدول المجاورة. الرواق البحري خانقين: يعتبر من المشروع المستقبلي للكوردستان العراق، عبر أراضي العراقية حتى يوصل شط العرب من خليج،  بطول 400 كم و عمق 160 م و عرض 600 م . == الهدف والنتائج المشروع == == المراجع == جوگرافیای ھەرێمی کوردستان",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D9%82%20%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A"
  },
  {
    "title": "جغرافيا الجريمة",
    "description": "جغرافيا الجريمة هي إحدى فروع الجغرافيا البشرية وتدرس العلاقة بين انماط الجريمة والظواهر الجغرافية الطبيعية احياناً والبشرية مثل المناخ والتركيب العمرى والنشاط الاقتصادى للسكان. == مراجع == دراسة في الجغرافيا البشرية د/محمد توفيق 2017",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%A7%D9%84%D8%AC%D8%B1%D9%8A%D9%85%D8%A9"
  },
  {
    "title": "جرد (أرض)",
    "description": "الجرد لغة من جرد إذ خلا جمعه جرود وهو تسمية بالمصدر وفي الجغرافيا هو المكان الخالي من النبات وقيل الفضاء لا نبت فيه من قولهم جردت الأرض فهي جرداء. قال أبو ذؤيبٍ يصف حمار وحش وأنَّه يأتي الماء ليلاً فيشرب  وقيل الجرد الأرض المرتفعة البعيدة عن البحر، والجرود جماعات العسكر. == انظر أيضًا == جراد",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%B1%D8%AF%20(%D8%A3%D8%B1%D8%B6)"
  },
  {
    "title": "المعلوماتية الجغرافية",
    "description": "المعلوماتية الجغرافية هو إمكانية تطبيق علوم وتطبيقات وأدوات المعلوماتية على علوم الأرض، مثل نظم المعلومات الجغرافية والاستشعار عن بعد والتصوير الجوي وغيرها من العلوم ذات الصلة. تكمن أهمية علوم المعلوماتية الجغرافية في مساهمتها مساهمة كبيرة في دعم متخذ القرار وذلك من خلال تكامل العلوم مع بعضها وقدرتها على التحليل والتفسير للبيانات والمعلومات بصورة معرفية. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Confusion_grey.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "جغرافيا الطب",
    "description": "الجغرافيا الطبية هي فرع في الجغرافيا، تركز على فهم الأنماط المكانية للصحة والمرض فيما يتعلق بالبيئة الطبيعية والاجتماعية. تقليديا، هناك مجالان أساسيان للبحث في الجغرافيا الطبية: الأول يتعامل مع التوزيع المكاني ومحددات المراضة والوفيات، بينما يتناول الثاني التخطيط الصحي، وسلوك طلب المساعدة، وتوفير الخدمات الصحية. == تاريخ == لطالما تم الاعتراف بالعلاقات بين المكان والصحة على مر التاريخ البشري، حيث سبقت أنظمة التوصيل الصحية الحديثة وقدمت رؤى حول انتقال العوامل المعدية، قبل فترة طويلة من تحول نموذج النظرية الجرثومية في أواخر القرن التاسع عشر. على مر التاريخ كانت هناك العديد من الأمثلة على المكان والموقع الذين يلعبون أدوارا رئيسية في تشكيل تصورات الصحة والمخاطر. تم الاعتراف بالروابط بين الخصائص الجغرافية والنتائج الصحية، والتي تشكل أساسًا للجغرافيا الطبية الحديثة، قبل أكثر من 2000 سنة من قبل أبقراط في أطروحته و كوربوس أبقراط (400 قبل الميلاد). جلبت الثورة الصناعية في القرن التاسع عشر مجموعة كبيرة من قضايا الصحة العامة الجديدة الناجمة عن التطور الحضري السريع وسوء الصرف الصحي، وهي ظروف غذت تطور رسم خرائط الأمراض، أو رسم الخرائط الطبية. وقد نشأ رسم الخرائط الطبية، الذي كان تمهيداً للجغرافيا الطبية، عن الحاجة إلى الإبلاغ عن أوجه التفاوت المكاني في خطر الإصابة بأمراض غير معروفة السبب، ولا سيما تفشي الكوليرا والحمى الصفراء في المناطق الحضرية. واحدة من أبرز الشخصيات في كل من علم الأوبئة والجغرافيا الطبية هو جون سنو، الطبيب الذي حدد بشكل صحيح مصدر تفشي وباء الكوليرا في شارع برود عام 1854، وتوضح خريطة سنو الشهيرة لتفشي الكوليرا في عام 1854 بشكل بياني أن الحالات كانت تتجمع حول مضخة برود ستريت، وهي مصدر المياه الملوثة التي غذت الوباء. قادت هذه الخريطة سنو إلى تحديد المضخة الملوثة واستنتجت أن الكوليرا كانت مرضًا عن طريق المياه، وهو إنجاز رائع بالنظر إلى أن البكتيريا كانت غير معروفة للعلم في ذلك الوقت. وفي حين أن مساهمات سنو في الجغرافيا الطبية وعلم الأوبئة لا يمكن دحضها، فإن دور الخريطة في هذا التحقيق بالذات مبالغ فيه إلى حد ما. كانت خرائط النقاط للحالات التي تم إنتاجها خلال الفترة الصناعية أدوات قوية في توصيل نتائج مقاييس الارتباط الوبائية التقليدية، ولكن تم تقييد دورها كأدوات تحليلية بسبب القيود التكنولوجية. نشأت الجغرافيا الطبية الحديثة في الولايات المتحدة في الخمسينات مع العمل الرائد لجاك ماي، الذي عمل كجراح في تايلاند وفيتنام ولاحظ الاختلافات بين التجارب الصحية لمرضايه في هذه المواقع وفي أوروبا. على الرغم من أن الفكرة التي يمكن أن تؤثر على البيئة على صحة الإنسان قد فهم منذ أبقراط، الجغرافيا الطبية كما تصور مايو بناء على هذه الفكرة، واصفا الجغرافيا الطبية بأنها تعمل على فهم طبيعة العلاقات بين انتقال العوامل المسببة للأمراض والعوامل الجغرافية. بدأ شهر مايو قريباً في رسم خرائط التوزيعات العالمية للأمراض واستكشاف العوامل الثقافية والبيئية التي أثرت على هذه التوزيعات.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%A7%D9%84%D8%B7%D8%A8"
  },
  {
    "title": "بوابة فيينا",
    "description": "بوابة فيينا (بالألمانية: Wiener Pforte)؛ هو الاسم الذي يطلق على اختراق نهر الدانوب من حافة غابة فيينا إلى سهل حوض فيينا. تقع البوابة على حافة فيينا الشمالية الغربية وتتكون من جبل ليوبولدسبيرغ (425 م) على ضفة نهر الدانوب اليمنى (الغربية) وجبل بيسامبرغ (358 م) على الضفة اليسرى، بالقرب من حدود بلديتي كلوسترنويبرغ ولانغينزدورف التابعتين لمقاطعة النمسا السفلى. == النشوء == تشكلت هذه البوابة الطبيعية منذ حوالي 350.000 عام بفعل التآكل الناتج عن اندفاع نهر الدانوب على طول خط الصدع الجيولوجي بين ما يعرف اليوم بغابة فيينا وجبل بيزامبيرغ، ويعتقد أن نهري كيرلينغ وفايدنباخ كان لهما تأثير مهم في عملية النشوء الاختراق. == تاريخ == من الناحية التاريخية ، كانت هذه البوابة ذات أهمية كبيرة ، خاصة لحركة المرور بين الغرب والشرق على طول النهر ، وعززت بالتالي تطور مدينة فيينا لتصبح مركزًا للتجارة والنقل، وكذلك لعب التقاء مسار الدانوب مع الطريق التجاري البري القديم المعروف ب\"طريق الكهرمان على حافة حوض فيينا الشرقية دورا إضافيا هاما في تعزيز مكانة هذه المنطقة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Wiener_Pforte_1679.jpg/500px-Wiener_Pforte_1679.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%88%D8%A7%D8%A8%D8%A9%20%D9%81%D9%8A%D9%8A%D9%86%D8%A7"
  },
  {
    "title": "جغرافيا (أدب)",
    "description": "الجغرافيا هي طريقة للتحليل الأدبي والنظرية الأدبية التي تدمج دراسة الفضاء الجغرافي. يشير المصطلح إلى عدد من الممارسات الهامة المختلفة. في فرنسا، وضع برتراند ويستفال مفهوم الجيوكريتيك في العديد من الأعمال. في الولايات المتحدة، دافع روبرت تالي عن الجغرافيا باعتبارها ممارسة نقدية مناسبة لتحليل ما أسماه «رسم الخرائط الأدبية». == الأصول == ظهرت بعض الكتابات الجيوقراطية الأولى بوضوح من الندوات التي نظمها ويستفال في جامعة ليموج. تشكل مقالة ويستفال التأسيسية، بيانًا للجيوقراطية. ولكن هناك أيضًا العديد من الأعمال التي تتناول موضوعات متشابهة وتستخدم طرقًا مماثلة يمكن اعتبارها جيووقراطية، حتى لو لم يتم استخدام مصطلح \"الجغرافيا. == نظرية == في نظرية ويستفال، تستند الجيوكريتية إلى ثلاثة مفاهيم نظرية: المكانية - الزمانية، التعدي، والمرجعية. تستند نظرية ويستفال، الجيوقراطية على ثلاثة مفاهيم نظرية: المكانية الزمانية، التعدي، والمرجعية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20(%D8%A3%D8%AF%D8%A8)"
  },
  {
    "title": "الجغرافيا الخيالية",
    "description": "الجغرافيا الخيالية هي استخدام الخرائط والنصوص والصور لإنشاء الأراضي والأقاليم لمرافقة الأعمال الخيالية. اعتمادًا على اكتمال العمل وتعقيده، والوسائط المتنوعة، ومستويات التعاون وعدد من العوامل الأخرى، يمكن أن يتراوح تصوير المكونات الجغرافية إلى الأعمال الخيالية من رسومات بسيطة لمنطقة صغيرة كما في «واحد وعشرون بالون» بواسطة «وليام بين دو بوا» إلى عالم خيالي كامل كما هو الحال في سيد الخواتم بواسطة جون رونالد تولكين أو حتى مجرة بأكملها كما في ستار تريك ومتغيراتها. == أمثلة == == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b9/Sample_conworld.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "جبل مونت ديابلو",
    "description": "يقع جبل مونت ديابلو ضمن سلسلة جبال ديابلو في مقاطعة كونترا كوستا شرقي منطقة خليج سان فرانسيسكو في شمال كاليفورنيا. أيّ على جنوب مدينة كلايتون وشمال شرقي مدينة دانفيل. وهي منطقة معزولة بقمة قببية بإرتفاع 3,849 قدماً (1,173 متراً)، يمكن رؤيتها من معظم منطقة خليج سان فرانسيسكو. يمكن رؤية جبل مونت ديابلو من زوايا عديدة على أنه هرم مزدوج وله العديد من القمم الفرعية، أكبرها وأقربها تلك التي تقع في منتصف الهرم المزدوج، القمة الشمالية، يبلغ ارتفاعها تقريباً حوالي 3,557 قدم (1,084 متر) وتبعد حوالي ميل شمال شرق القمة الرئيسية. يمكن الوصول إلى القمة مشياً اوبإستخدام الدراجة الهوائية أو السيارة. طريق الوصول يقع شمالي طريق البوابة أو جنوبي طريق البوابة. == الجغرافية == يمكن الوصول إلى القمة سيرًا على الأقدام أو باستخدام الدراجة أو السيارة. امكانية الوصول إلى الطريق عبر طريق البوابة الشمالية أو طريق البوابة الجنوبية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/View_of_Mount_Diablo_and_CA_Highway_24_from_Lafayette_Heights.jpg/500px-View_of_Mount_Diablo_and_CA_Highway_24_from_Lafayette_Heights.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%A8%D9%84%20%D9%85%D9%88%D9%86%D8%AA%20%D8%AF%D9%8A%D8%A7%D8%A8%D9%84%D9%88"
  },
  {
    "title": "بروكس بوينت",
    "description": "بروكس بوينت هو رأس صخري صغير على الشاطئ الغربي لخليج فينسينز، تبعد حوالي 5 أميال بحرية (9 كم) من الغرب إلى الشمال الغربي من مالوري بوينت. تم تحديدها لأول مرة من الصور الجوية التي التقطتها عملية البحرية الأمريكية 1946-1947. تم تسميته من قبل اللجنة الإستشارية لأسماء القطب الجنوبي لجون بروكس، وهو بحار من الولايات المتحدة قاد سفينة القيادة الإستكشافية USS Vincennes تحت قيادة تشارلز ويليكس 1838-1842. هذه التسمية عام 1972 تحل المشكلة التي أثارها إزاحة اسم «جزيرة بروكس» (الآن إيفانوف هيد). == المراجع == هذا المقال يتضمن مواد ذات ملكية عامه من وثيقة هيئة المساحة الجيولوجية الأمريكية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%B1%D9%88%D9%83%D8%B3%20%D8%A8%D9%88%D9%8A%D9%86%D8%AA"
  },
  {
    "title": "توقيت واشنطن المتوسط",
    "description": "كان توقيت واشنطن المتوسط هو الوقت عند خط الزوال عبر مركز القبة القديمة فوق المبنى الرئيسي في المرصد البحري الأمريكي القديم في واشنطن العاصمة. حدد كونغرس الولايات المتحدة خط الطول هذا في (28 سبتمبر 1850). يقع المرصد البحري القديم الآن في أراضي (مكتب الطب والجراحة) التابع للبحرية الأمريكية ، جنوب غرب زاوية شارعي (E و 23 ) في فوقي بوتوم (شمال نصب لنكولن التذكاري). كَانَ يُطلقُ عَلى تَوقيتِ واشنطن المتوسط أَحيانًا اسم توقيتِ واشنطن ميريديان، لَمْ يَتم استِخدامهُ أبدًا كَأسَاسٍ لأيّ منطقةٍ زمنيةٍ ، على الرَّغم مِن أَنَّه كانَ متوسطُ التّوقيتِ المحليّ لِمَدينَةِ واشنطن قَبلَ ظُهورِ المَناطِق الزّمنيةِ الأمريكية في( 18 نوفمبر عامِ 1883). كَما تَمّ استِخدامَه لتَوقيتِ الأحداثِ الفَلكِيَّةِ مِن قِبَلِ مُستَخدمِي التّقويمِ الفَلكيّ الأمريكي والتَّقويمِ البحريِّ ، الذَّي نُشرَ لأَوّل مرة في (عامِ 1855). في( عام 1897) ، بعد إغلاق المرصد البحري القديم بفترة طويلة في (عام 1892) ، ذكرت هيئة المسح الساحلي والجيوديسي أن خط الزوال كان (77 درجة 3′2.3 ″ غرب غرينتش)، التي تم اقتباسها على مدار الخمسين عامًا القادمة في قائمة المراصد في التقويم حسب توقيت غرينتش - 5h8m12.15s. تم إلغاء خط الطول القديم لواشنطن في (22 أغسطس 1912). إِصدَارٌ لاحقٌ لِواشنطن يَعني الوَقت بِنَاءً عَلى خط الزوال لِغُرفة السَّاعة في المَركز الدَّقيق لِلمرصَدِ البَحري الجَديد (77°4′2.24″W or GMT − 5h8m16.15s) كانَ لا يَزال مُستخدَمًا في( عامِ 1950 )على بِضعِ صفحات منَ التّقويمِ الفَلَكيّ الأمريكيّ والتّقويمِ البَحريّ ، عَلى الرّغم من أنَّ مُعظم صَفحاتِها تَستخدِمُ توقيت غرينتش المَدَنيّ ، (الاسمُ الأمريكيّ لعصرِ منتَصفِ اللّيل توقيت غرينتش)، للأغراض الفلكية .",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/The_meridian_line-ar.svg/500px-The_meridian_line-ar.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%88%D9%82%D9%8A%D8%AA%20%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86%20%D8%A7%D9%84%D9%85%D8%AA%D9%88%D8%B3%D8%B7"
  },
  {
    "title": "السرير (ليبيا)",
    "description": "منطقة السرير هي منطقة تقع في شرق ليبيا في الصحراء الشرقية من ليبيا وتبعد نحو 450 كم جنوب مدينة أجدابيا و عن الساحل الليبي ويوجد في المنطقة حقل السرير النفطي الذي يعتبر من أكبر الحقول النفطية في البلاد و يبلغ إنتاجه نحو 300 ألف برميل نفطي يوميا. وتوجد في المنطقة بالإضافة إلى ذلك محطة للكهرباء وتجمع سكني صغير. تقع منطقة السرير على بعد 120 كيلو متر جنوب مدينة جالو وتوجد بها عدة مرافق حيوية منها محطة إسترتيجية لتوليد الكهرباء بسعة 500 ميغاوات وعدد من آبار مياه النهر الصناعي ومستودع البريقة للوقود وقاعدة الخروبة والمطار المدني الذي تقلع منه طائرات لنقل الركاب باتجاه مدن مختلفة. يقسم طريق جالو الكفرة منطقة السرير المترامية وتقع على امتداد المنطقة الصحراوية في الاتجاهين عدة مشاريع من بينها مشروع السرير الزراعي الشمالي المشهور بزراعة المحاصيل والحبوب وتربية المواشي وعلى بعد 300 كيلو متر للجنوب الشرقي من هذا الموقع يقع حقل السرير النفطي التابع لشركة الخليج العربي للنفط . وعلى الرغم من الموقع الإستراتيجي والثروات المختلفة للمنطقة إلا أن كثافتها السكانية والعمرانية تظل قليلة جدا مقارنة بالمساحة. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%B1%20(%D9%84%D9%8A%D8%A8%D9%8A%D8%A7)"
  },
  {
    "title": "الاختلاف غير المبرر",
    "description": "الإختلاف غير المبرر أو ما يسمى بي ( الاختلاف الجغرافي) يُعرف في تقديم خدمات الرعاية الصحية الى اختلاف نمط الممارسة الطبية الذي لا يمكن تفسيرة بالمرض أو الحاجة الطبية أو إملاءات الطب المسند بالأدلة. إنه أحد أسباب الرعاية المتدنية القيمة التي غالباً ما تتجاهلها الأنظمة الصحية. == التعريف == يعرف الاختلاف غير المبرر أو ما يسمى ( بالاختلاف الجغرافي) في تقديم خدمات الرعاية الصحية إلى الاختلافات التي لا يمكن تفسيرها بالتفضيل الشخصي او المرض او الحاجة الطبية أو إملاءات الطب المسند بالأدلة. المصطلح عَبر عنه الدكتور جون وينبيرج .، يكشف الاختلاف غير المبرر عن ثلاثة مجالات: الإفراط في استخدام العلاجات ( أو الإدمان في الاستخدام) بحيث تضر أكثر مما تنفع  قلة استخدام العلاجات بحيث لا يتم توفير تدخلات فعالة من حيث التكلفة وعدم المساواة في الرعاية ( مجموعة فرعية من قلة الاستخدام) مثل عدم حصول أجزاء من السكان على العلاج ،ربما بسبب خبراتهم الاجتماعية. رعاية حساسة للإمداد ، والتي ترتبط ارتباطاً وثيقاً بسعة موارد نظام الرعاية الصحية ويتم تقديمها بشكل عام في غياب الأدلة الطبية والنظرية السريرية. كما أنه يؤدي الى عدم المساواة لأن من ينتمون الى خلفيات فقيرة غالباً ما يكونون أقل ربحية أو لديهم احتياجات أكثر تعقيداً. == التاريخ == نشرت جيه أليسون جلوفر ورقة توضح الاختلافات غير المبررة في معدلات استئصال اللوزتين عبر مناطق المدارس البريطانية  في مجلة الجمعية الملكية للطب في عام 1938، قام جون ( جاك وينبيرج) بتحليل بيانات لتحديد مدى جودة خدمة المستشفيات والأطباء لمجتمعاتهم في 1967، يوجد أربعة أنواع من التباين: قلة استخدام الرعاية الفعالة والاختلافات في النتائج التي تُعزي إلى جودة الرعاية واساءة استخدام العلاجات التي تراعي التفضيل والإفراط في استخدام الخدمات الحساسة للإمداد، وفقاً لهيلث دايلوق وهي شركة خاصة هادفة للربح لإدارة الأمراض تم إنشاؤها لمعالجة الاختلاف غير المبرر:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_geography.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81%20%D8%BA%D9%8A%D8%B1%20%D8%A7%D9%84%D9%85%D8%A8%D8%B1%D8%B1"
  },
  {
    "title": "التحليل المتساوي",
    "description": "التحليل المتساوي في علم الأرصاد الجوية هو تقنية لإيجاد الحركة الأفقية والعمودية للهواء أثناء عملية ثابة فوق سطح الكوكب. لا ينطوي التغيير في موضع الغلاف الجوي بعد السطح المتساوي ولا يشمل التغيرات في درجة الحرارة والرطوبة. يمكن لمثل هذا التحليل تقييم استقرار الكتلة الهوائية في الاتجاه الأفقي وسيتشكل الهواء الذي يمر فوق هذا السطح إلى سحب الحمل الحراري أو الغيوم الطبقية، وهو يعتمد على دراسة خرائط الطقس أو اقسام مسطحة من نطاق درجة الحرارة التي يمكن العثور عليها في طبقة التروبوسفير. على نطاق شامل، يتم دمج التحليل المتساوي مع جبهات الطقس: حيث توجد جبهات دافئة تعبر درجات الحرارة التي يمكن اختيارها من الأقل إلى الأعلى، بينما الجبهات الباردة هي المكان الذي تتجه فيه الرياح. وبالتالي يمكن أن تكون السحب والسقوط السينوبتيكي أفضل في مناطق أفقية مقارنة بالخرائط متساوية الضغط التقليدية من المقياس المتوسط في الإعتبار، حيث ستمر الطرود الهوائية التي تتحرك عموديا بدرجات حرارة مختلفة، وسيكون من الجيد إذا تم تقليل قيمة الخطوط في الأعلى، أو الاستقرار إذا زادت. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Insentropic_analysis_and_satellite_picture_of_blizzard_on_199-10-24_300Kelvin.gif/500px-Insentropic_analysis_and_satellite_picture_of_blizzard_on_199-10-24_300Kelvin.gif",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%AD%D9%84%D9%8A%D9%84%20%D8%A7%D9%84%D9%85%D8%AA%D8%B3%D8%A7%D9%88%D9%8A"
  },
  {
    "title": "إقليم باريما وايني",
    "description": "باريما - وايني (المنطقة 1) هي إحدى مناطق غيانا. تطالب فنزويلا بالمنطقة كجزء من جويانا إيكويبا.  تقع المنطقة في الشمال الغربي من البلاد ويبلغ عدد سكانها 26941 نسمة. تبلغ مساحتها 20339 كيلومتر مربع (7853 ميل مربع). يحدها من الشمال المحيط الأطلسي ، ومن الشرق منطقة بوميرون سوبينام ، ومن الجنوب منطقة كويوني مزاروني ومن الغرب فنزويلا. ويوجد في باريما - واني ثلاث مناطق فرعية هي: ماباروما، ماتاكاي، وموروكا. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Coconut_Trees_on_the_Shell_Beach_-_panoramio.jpg/500px-Coconut_Trees_on_the_Shell_Beach_-_panoramio.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%82%D9%84%D9%8A%D9%85%20%D8%A8%D8%A7%D8%B1%D9%8A%D9%85%D8%A7%20%D9%88%D8%A7%D9%8A%D9%86%D9%8A"
  },
  {
    "title": "الملجأ الجليدي",
    "description": "الملجأ الجليدي هو منطقة جغرافية جعلت من الممكن بقاء النباتات والحيوانات في أوقات العصور الجليدية وسمحت بإعادة استعمار ما بعد العصر الجليدي.   يمكن التمييز بين أنواع مختلفة من الملاجئ الجليدية ، وهي نوناتاك ، والملجأ المحيطي والمنخفض.  تم اقتراح الملاذ الجليدي كسبب رئيسي لأنماط توزيع النباتات والحيوانات في كل من خطوط العرض المعتدلة والاستوائية.    فيما يتعلق بالتجمعات المنفصلة لتوزيعات الأنواع الحديثة ، خاصة في الطيور ،   هناك شك في صحة هذه الاستنتاجات ، حيث أن الكثير من التمايز بين المجموعات التي لوحظت اليوم قد يكون قد حدث قبل أو بعد تقييدها إلى الملاذ.   على النقيض من ذلك ، فإن المواقع الجغرافية المعزولة التي تستضيف نوعًا واحدًا أو أكثر من الأنواع المهددة بالانقراض بشكل خطير (يُنظر إليها على أنها متداخلة قديمة أو بقايا جليدية ) لا يُنازع عليها عمومًا باعتبارها ملاذًا جليديًا حقيقيًا.  == تحديد الملاجئ الجليدية == تقليديا ، تم تحديد الملاذ الجليدي من خلال تقييم الأدلة القديمة البيئية ، لتحديد أصول الأصناف الحديثة.  على سبيل المثال ، تم استخدام مناهج علم البيئة القديمة ، التي تركز على دراسة الكائنات الأحفورية وبقاياها ، لإعادة بناء توزيعات حبوب اللقاح في أوروبا ، على مدار 13000 عام منذ التجلد الأخير. أثبت الباحثون في هذه الحالة في النهاية انتشار أشجار الغابات من الحافة الجنوبية الجبلية لأوروبا ، مما يشير إلى أن هذه المنطقة كانت بمثابة ملجأ جليدي خلال هذا الوقت.  == أنواع مختلفة من الملاجئ الجليدية == في الدراسات التي تستكشف مدى انتشار الملاذ الجليدي في الأنواع الجبلية ، تم تحديد ثلاثة أنواع متميزة من الملاجئ الجليدية. ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D9%84%D8%AC%D8%A3%20%D8%A7%D9%84%D8%AC%D9%84%D9%8A%D8%AF%D9%8A"
  },
  {
    "title": "الجيومورفوسيت",
    "description": "الموقع الجغرافي ، أو موقع التراث الجيومورفولوجي ، هو شكل أرضي أو مجموعة من أشكال التضاريس التي لها قيمة علمية أو تعليمية أو تاريخية ثقافية أو جمالية أو اجتماعية اقتصادية.   يتم تضمين الجيومورفوسيت ضمن مواقع التراث الجغرافي ‏ (المواقع الجغرافية) وقد تشتمل على تضاريس (أو مواقع لتضاريس سابقة) تم إخفاؤها أو تدميرها بسبب الأنشطة البشرية ،   بالإضافة إلى التضاريس البشرية المنشأ   من أهمية أثرية أو تاريخية.  يمكن تقييم قيمة الجيومورفوسيت ، لأغراض التحليل والمقارنة والحماية ، نوعيًا باستخدام عدة طرق.  تعتمد بعض هذه الأساليب فقط على أحكام الخبراء وبعض معايير التقييم ، بينما يتضمن البعض الآخر تعيين درجة نوعية لكل خاصية ذات صلة بالموقع (على سبيل المثال أهميته العلمية والقيمة التعليمية وما إلى ذلك) ثم الترجيح والتجميع (أو الترتيب) الدرجات للحصول على القيمة الإجمالية للموقع (أو الترتيب). == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AC%D9%8A%D9%88%D9%85%D9%88%D8%B1%D9%81%D9%88%D8%B3%D9%8A%D8%AA"
  },
  {
    "title": "تدفق البحر الأبيض المتوسط",
    "description": "تدفق البحر الأبيض المتوسط هو تيار يتدفق من البحر الأبيض المتوسط باتجاه المحيط الأطلسي عبر مضيق جبل طارق . بمجرد وصوله إلى الجانب الغربي من مضيق جبل طارق ، ينقسم إلى فرعين ، أحدهما يتدفق غربًا بعد المنحدر القاري الأيبري ، والآخر يعود إلى مضيق جبل طارق يدور بشكل دائري. في مضيق جبل طارق وخليج قادس ، يبلغ عرض قلب البحر الأبيض المتوسط Outflow بضع عشرات من الكيلومترات.  من خلال تفاعلاتها غير الخطية مع المد والجزر والتضاريس ، حيث تتدفق من حوض البحر الأبيض المتوسط ، فإنها تخضع لمزج قوي لدرجة أن الكتل المائية المكونة لهذا التيار تصبح غير قابلة للتمييز عند وصولها إلى الجانب الغربي من المضيق.  == التكوين والسلوك == تدخل مياه المحيط الأطلسي الخفيفة إلى البحر الأبيض المتوسط كتدفق سطحي وتنتشر عبر أحواض غرب وشرق البحر الأبيض المتوسط (مفصولة بمضيق صقلية ) ، بينما يتم تعديلها تدريجياً عن طريق الاختلاط بالمياه الأساسية. تزداد كثافة هذه المياه السطحية بسبب التبخر والاحترار ، وتشكل مياه البحر الأبيض المتوسط المالحة والدافئة والعميقة ، والتي تتدفق بدورها إلى المحيط الأطلسي كتيار خفي عبر مضيق جبل طارق بمعدل 1 سيفرت تقريبًا (10 6 م 3 / ث) وعلى عمق 120 م تقريبًا ،  تشكل التدفق الخارجي للبحر الأبيض المتوسط. مرة واحدة في الجانب الغربي من مضيق جبل طارق ، ينقسم تدفق البحر الأبيض المتوسط إلى فرعين (انظر الشكل 1). ينتقل معظم التدفق الخارجي غربًا على طول المنحدر القاري الأيبري (بين سانت فنسنت كانيون وبنك جورينج  ) ، ثم يتحرك شمالًا كحدود قطبية شرقية تحت التيار تصل إلى شمال ضفة بوركوباين (50 درجة شمالًا).  أثناء التقدم غربًا ، يصبح التدفق الخارجي للبحر الأبيض المتوسط أقل ملوحة بسبب الاختلاط مع المياه المحيطة ويغرق تدريجياً حتى عمق توازنه البالغ 1100 متر تقريبًا. يعيد الفرع الآخر من التدفق الخارجي للبحر الأبيض المتوسط تدويره بشكل دائري في خليج قادس.  والنتيجة هي تكوين مياه البحر الأبيض المتوسط التي تنتشر أخيرًا في الجزء الداخلي من شمال الأطلسي لتشكل أبرز شذوذ حراري ملحي على نطاق الحوض في الأعماق الوسطى ، لسان ملح البحر الأبيض المتوسط ، يمكن التعرف عليه على أنه شذوذ ملوحة على نطاق الحوض عند 1000-1200 م عبر شمال المحيط الأطلسي (انظر الشكل 2). تؤثر العمليات الصغيرة والتفاعل غير الخطي على المستوى المحلي مع المد والجزر والتضاريس على خصائص المياه الخارجة من البحر الأبيض المتوسط ونمط انتشارها الإضافي في شمال المحيط الأطلسي.  == تعبير ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Locations_Mediterranean_Outflow.jpg/500px-Locations_Mediterranean_Outflow.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AF%D9%81%D9%82%20%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%20%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6%20%D8%A7%D9%84%D9%85%D8%AA%D9%88%D8%B3%D8%B7"
  },
  {
    "title": "التواصل الجغرافي",
    "description": "التقارب الجغرافي هو السمة المميزة في جغرافيا تقسيمات الأراضي السياسية أو الجغرافية ، كمجموعة ، لا تنقطع بأرض أو مياه أخرى. يشار إلى هذه التقسيمات على أنها متجاورة. في الولايات المتحدة ، على سبيل المثال ، تستثني \" الولايات الـ 48 المتجاورة \" هاواي وألاسكا ، اللتين لا تتشاركان الحدود مع الولايات الأمريكية الأخرى.  قد تشمل الأمثلة الأخرى للتواصل الجغرافي \" الاتحاد الأوروبي المتجاور\" باستثناء الدول الأعضاء مثل أيرلندا والسويد وفنلندا (بين أولاند وتوركو أرخبيل ) ومالطا وقبرص (هذه ليست متجاورة) ، أو إشارة \"المملكة المتحدة المتجاورة\" لجميع أنحاء البلاد باستثناء أيرلندا الشمالية (كونها غير متجاورة جغرافياً) يمكن دمج بلديتين متجاورتين أو أكثر في واحدة ، أو يمكن أن تتكون بلدية واحدة من العديد من العناصر غير المتجاورة. على سبيل المثال ، يسمح قانون البلديات المتعثرة ماليًا لكومنولث ولاية بنسلفانيا بدمج البلديات المتجاورة لتقليل الضائقة المالية . التواصل الجغرافي مهم في علم الأحياء ، وخاصة نطاقات الحيوانات . بالنسبة لنوع معين ، قد يكون موطنه \" نطاقًا متجاورًا \" ، أو قد ينكسر ، مما يتطلب هجرات دورية موسمية (انظر: التوزيع المنفصل ). ينطبق نفس مفهوم المدى القريب على دراسات النقل البشري في محاولة لفهم جغرافيا التعداد.  كما أنه يلعب دورًا في الجغرافيا والسياسة الانتخابية. في قانون الملكية العقارية وحقوق المعادن بالولايات المتحدة ، يعتبر لمس مقطعين في زاوية مشتركة ( كأرض مربعة الشكل ) متجاورًا بشكل عام. ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84%20%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "المواطنة المكانية",
    "description": "تصف المواطنة المكانية قدرة الأفراد والجماعات على التفاعل والمشاركة في صنع القرار المكاني المجتمعي من خلال الإنتاج الانعكاسي واستخدام الوسائط الجغرافية (الوسائط الجغرافية مثل الخرائط والكرات الأرضية الافتراضية ونظم المعلومات الجغرافية وGeoweb ). المواطنون المكانيون هم مستخدمون عاديون قادرون على استخدام الوسائط الجغرافية للتشكيك في وجهات النظر الحالية حول العمل في الفضاء (مثل القواعد الاجتماعية والتخطيط المكاني ) ولإنتاج الرؤى المكانية البديلة والتواصل معها والتفاوض بشأنها. المواطنة المكانية هي نهج تعليمي عند تقاطع التربية المدنية وتعليم الجغرافيا. نقاطه المرجعية النظرية الرئيسية هي الأشكال التحررية للمواطنة و \"التملك الانعكاسي للفضاء\".  == النقاط المرجعية في التربية على المواطنة == يمكن تمييز المواطنة المكانية عن مناهج التربية المواطنة التقليدية في العديد من النواحي: المواطنة المكانية تحترم الهياكل المؤسسية والموقعية المتعددة. وهي منفصلة عن \"المواطنة\" الوطنية التقليدية لأنها غير مرتبطة بالأمة أو بالدولة المحلية ككيانات مكانية محددة مسبقًا. تقوم المواطنة المكانية على مبادئ حقوق الإنسان والتفاوض الديمقراطي لضمان أساس للمصالحة والتسوية.</link> وهي تستند إلى مفهوم المواطنة النشطة (على النقيض من المواطنة النشطة ) التي صاغتها كاثرين ميتشل وسارة إلوود ، اللتان تتحدىان القواعد الاجتماعية التي لا جدال فيها والتي تحد من المشاركة. ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B7%D9%86%D8%A9%20%D8%A7%D9%84%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "إعادة الهيكلة الاقتصادية",
    "description": "تُستخدم إعادة الهيكلة الاقتصادية للإشارة إلى التغييرات في الأجزاء المكونة للاقتصاد بمعنى عام جدًا. في العالم الغربي، تستخدم عادة للإشارة إلى ظاهرة تحول المناطق الحضرية من التصنيع إلى القاعدة الاقتصادية لقطاع الخدمات. وله آثار عميقة على القدرات الإنتاجية والقدرة التنافسية للمدن والمناطق. أثر هذا التحول على التركيبة السكانية بما في ذلك توزيع الدخل والتوظيف والتسلسل الهرمي الاجتماعي ؛ الترتيبات المؤسسية بما في ذلك نمو مجمع الشركات، وخدمات المنتج المتخصصة، وحركة رأس المال، والاقتصاد غير الرسمي، والعمل غير القياسي، والنفقات العامة ؛ بالإضافة إلى التباعد الجغرافي بما في ذلك ظهور مدن العالم، وعدم التطابق المكاني، وتفاوتات النمو الحضري. == التأثير الديموغرافي == نظرًا لأن المدن تعاني من فقدان وظائف التصنيع ونمو الخدمات، تؤكد عالمة الاجتماع ساسكيا ساسين ‏ أن توسيع التسلسل الهرمي الاجتماعي يحدث حيث تتوسع الوظائف المهنية عالية المستوى وذات الدخل المرتفع والرواتب في صناعات الخدمات جنبًا إلى جنب مع حدوث زيادة في الأجور المنخفضة، الوظائف التي تتطلب مهارات متدنية، وعادة ما يشغلها المهاجرون والأقليات. يتطور \"الوسط المفقود\" في نهاية المطاف في هيكل الأجور. تشمل التأثيرات العديدة لهذا الاستقطاب الاجتماعي التركيز المتزايد للفقر في المدن الأمريكية الكبيرة، والتركيز المتزايد للسكان السود واللاتينيين في المدن الأمريكية الكبيرة، والأشكال الاجتماعية المتميزة مثل الطبقة الدنيا، والاقتصاد غير الرسمي، ومجتمعات المهاجرين الرياديين. بالإضافة إلى ذلك، يترك قطاع التصنيع المتدهور وراءه عمالاً مرهقين ذوي الياقات الزرقاء الذين يعانون من البطالة المزمنة وانعدام الأمن الاقتصادي والركود بسبب هروب رأس المال في الاقتصاد العالمي. كما تنخفض معدلات الأجور والنقابات لوظائف التصنيع. يتضمن أحد الأبعاد النوعية الأخرى تأنيث عرض العمل مع دخول المزيد والمزيد من النساء إلى القوى العاملة عادة في قطاع الخدمات. ترتبط التكاليف والفوائد بإعادة الهيكلة الاقتصادية. ترتبط الكفاءة الأكبر، وخلق فرص العمل، والتحسين، وتعزيز القدرة التنافسية الوطنية بالإقصاء الاجتماعي والإدماج.   يواجه السكان ذوو المهارات المنخفضة وذوي الدخل المنخفض فقدان الفرص، والمشاركة الكاملة في المجتمع، وعدم الوصول إلى سوق العمل والمدرسة، وضعف الوضع في أسواق الإسكان، والمشاركة السياسية المحدودة، والقيود الاجتماعية- التكامل الثقافي. على العكس من ذلك، يتمتع المهنيون ذوو المهارات العالية وذوي الدخل المرتفع بالاندماج الاجتماعي مع وسائل الراحة الحديثة ووسائل الراحة والمشاركة الاجتماعية والوصول الكامل إلى الموارد العامة. علاوة على ذلك، يجادل عالم الاجتماع ويليام جوليوس ويلسون بأن تراجع التصنيع عن العمالة الصناعية قد أدى إلى تفاقم البطالة في المجتمعات الأمريكية الأفريقية الفقيرة المرتبط بارتفاع الأسر المعيشية ذات الأم العزباء، وارتفاع معدلات الوفيات المبكرة، وزيادة معدلات السجن بين الذكور الأمريكيين من أصل أفريقي. مع اكتساب بعض الأمريكيين من أصل أفريقي ارتقاء مهنيًا من خلال العمل الإيجابي وعقوبات تكافؤ الفرص في التعليم والتوظيف، يتراجع الأمريكيون الأفارقة الذين ليس لديهم مثل هذه الفرص. وهذا يخلق انقسامًا متزايدًا في الطبقة الاقتصادية بين السكان الأمريكيين من أصل أفريقي، والذي زاد من حدته إعادة الهيكلة الاقتصادية العالمية دون استجابة الحكومة للمحرومين. علاوة على ذلك، يؤكد ويلسون أنه مع مغادرة الطبقة الوسطى السوداء أحياء المدينة الداخلية ‏ التي يغلب عليها السود، تتآكل شبكات معلومات التوظيف غير الرسمية. يؤدي هذا إلى عزل سكان المدن الداخلية الفقراء عن سوق العمل، مما يؤدي إلى تفاقم تركز الفقر، والتبعية الاجتماعية ‏، وارتفاع معدلات البطالة، والعزلة الجسدية في هذه المناطق.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9%20%D8%A7%D9%84%D9%87%D9%8A%D9%83%D9%84%D8%A9%20%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9"
  },
  {
    "title": "الهاني",
    "description": "== الهاني == هو حي سكني يقع ضمن الحدود الإدارية لبلدية سوق الجمعة إحدى بلديات طرابلس الكبرى == الموقع == يقع الحي جنوب شرق طرابلس يحده شمالا باب تاجوراء و السوالم و جنوبا طريق جامع الصقع ( الجهاد ) و طريق زناتة الجديدة و شرقا عرادة و غربا النوفليين - الهاني عبارة عن موقع مرتفع كان به قصر اتخذه العثمانيون قائم مقامية ( النواحي الأربعة - الساحل - قصر بن غشير - العلاونة ) == فترة الإحتلال الإيطالي ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9_%D8%AA%D8%A8%D9%8A%D9%86_%D8%AD%D9%82%D9%88%D9%84_%D8%A7%D9%84%D9%86%D9%81%D8%B7_%D9%81%D9%8A_%D9%84%D9%8A%D8%A8%D9%8A%D8%A7.jpg/500px-%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9_%D8%AA%D8%A8%D9%8A%D9%86_%D8%AD%D9%82%D9%88%D9%84_%D8%A7%D9%84%D9%86%D9%81%D8%B7_%D9%81%D9%8A_%D9%84%D9%8A%D8%A8%D9%8A%D8%A7.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%87%D8%A7%D9%86%D9%8A"
  },
  {
    "title": "أصار",
    "description": "الأصار أو الإسكر أو الإسكير أو الإسكار حيد طويل متعرج من الرمل والحصى الطبقي في مناطق الأنهار الجليدية والمتجمدة سابقًا من أوربة وأمريكة الشمالية. غالبًا ما يبلغ طول السكة عدة كيلومترات، وبسبب شكلها الموحد، تبدو مثل مسارات السكك الحديدية المرتفعة. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Esker_%28PSF%29.png/500px-Esker_%28PSF%29.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B5%D8%A7%D8%B1"
  },
  {
    "title": "الانهيارات الأرضية في واياناد 2024",
    "description": "في الساعات الأولى من يوم 30 يوليو 2024، حدثت انهيارات أرضية متعددة في قرى بونجري ماتوم ومونداكاي وتشورالمالا وأتامالا وميبادي وكونهوم في منطقة واياناد، كيرالا، الهند. وأدت الأمطار الغزيرة إلى انهيار سفوح التلال، مما أدى إلى تساقط سيول من الطين والمياه والصخور على المنطقة. كما أُبلغ عن وفاة ما لا يقل عن 361 شخصاً، وأكثر من 273 إصابة، و206 مفقودين، كانت الانهيارات الأرضية إحدى أكثر الكوارث الطبيعية دموية في تاريخ ولاية كيرالا. وتعد الانهيارات الأرضية من بين العديد من الظواهر الجوية القاسية التي حدثت في الهند في السنوات الأخيرة. == خلفية الأحداث == واياناد، هي منطقة جبلية في سلسلة جبال غاتس الغربية، معرضة للانهيارات الأرضية خلال موسم الرياح الموسمية. بسبب هطول الأمطار الغزيرة في المنطقة، نقلت السلطات المحلية السكان في مناطق بونجري ماتوم وأتامالا ومونداكاي إلى مخيمات الإغاثة في 29 يونيو. وعلى الرغم من التحذير الذي أصدرته إدارة المنطقة، بقي العديد من سكان منطقة تشورامالا في منازلهم في المنطقة التي تُحددها كمنطقة معرضة للانهيارات الأرضية. قدّر الهطل المطري في اليومين السابقين للكارثة بـ 570 مـم (22.5 بوصة). وأظهرت دراسة نشرت عام 2022 في المجلة الدولية للبحوث البيئية والصحة العامة حول إزالة الغابات في منطقة واياناد، أن 62% من الغطاء الأخضر في المنطقة اختفى بين عامي 1950 و2018، بينما زادت مساحة أراضي شاي عربي بنحو 1800%، فقلّت نسبة الغابات التي تحافظ على استقرار التلال الموحلة. بالإضافة إلى ذلك، فإن المناطق الجبلية في ولاية كيرالا فيها منحدرات يزيد انحدارها عن 20 درجة؛ وقد يساهم هذان العاملان في زيادة خطر حدوث فيضانات مفاجئة أثناء هطول الأمطار الغزيرة. وفقاً لهيئة المسح الجيولوجي الهندية، يقع حوالي 19,301 كـم2 (7,452 ميل2) أو 49.7٪ من إجمالي مساحة ولاية كيرالا ضمن المناطق المعرضة للانهيارات الأرضية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/India_Kerala_relief_map.svg/500px-India_Kerala_relief_map.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA%20%D8%A7%D9%84%D8%A3%D8%B1%D8%B6%D9%8A%D8%A9%20%D9%81%D9%8A%20%D9%88%D8%A7%D9%8A%D8%A7%D9%86%D8%A7%D8%AF%202024"
  },
  {
    "title": "تحطم السدود",
    "description": "يعد تحطم السدود كارثة هيكلية تتمثل في الانطلاق المفاجئ والسريع وغير المسيطر عليه للمياه المحجوزة. وقد شهد العالم بين عامي 2000-2009 أكثر من 200 تحطم للسدود. السد هو حاجز يعيق أو يوجه أو يبطئ تدفق المياه، وغالبًا ما يؤدي إلى إنشاء خزان أو بحيرة أو حجز مائي. تحتوي معظم السدود على المفيض أو الهدار يتدفق الماء فوقه أو من خلاله، بشكل متقطع أو مستمر، وبعضها يحتوي على أنظمة توليد الطاقة الكهرمائية . تعتبر السدود (منشآت تحتوي على قوى خطرة) بموجب القانون الدولي الإنساني بسبب الأضرار الهائلة الناتجة عن تدميرها للسكان والبيئة. وتعتبر حالات تحطم السدود نادرة نسبيًا. في عام 1975، تسبب تحطم سد خزان بانكياو والسدود الأخرى في مقاطعة خنان بالصين في حوالى 171 ألف شخص وفقد 11 مليون شخص منازلهم مما يعد أكبر تحطم سد في التاريخ من عدد الضحايا. == الأسباب الرئيسية لتحطم السدود ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/%28IDAHO-L-0010%29_Teton_Dam_Flood_-_Newdale.jpg/500px-%28IDAHO-L-0010%29_Teton_Dam_Flood_-_Newdale.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AD%D8%B7%D9%85%20%D8%A7%D9%84%D8%B3%D8%AF%D9%88%D8%AF"
  },
  {
    "title": "الحكومية (ميشيل فوكو)",
    "description": "الحكومية (بالإنجليزية: Governmentality) هي نظرية للسلطة طورها الفيلسوف الفرنسي ميشيل فوكو، والتي تحلل السلطة \"الحكومية\" من خلال السلطة التي تمتلكها الدولة على السكان والوسائل التي يحكم بها الرعايا أنفسهم. باعتبارها شكلاً من أشكال السلطة، تختلف الحكومية عن الانضباط أو العقاب الذي تمارسه الدولة، والذي يعتمد على الإكراه لإجبار الأفراد على القيام بعمل محدد. وبدلاً من ذلك، فإن الحكم يشمل أيضًا السلطة التي يتمتع بها الأفراد داخل السكان للحكم الذاتي، والتي قد تؤثر عليها الدولة أو توجهها من خلال وسائل غير قسرية مثل التعليم. لقد وجد مفهوم الحكم التطبيق والقبول في مجالات الأنثروبولوجيا والتاريخ والقانون والفلسفة والعلوم السياسية وعلم الاجتماع. ومن بين العلماء البارزين بيتر ميلر، ونيكولاس روز، وميتشل دين. == التاريخ == لقد تم تطوير مفهوم \"الحكومية\" من قبل ميشيل فوكو تقريبًا في الفترة ما بين عام 1977 ووفاته في عام 1984، وخاصة في محاضراته في الكوليج دو فرانس خلال هذا الوقت. الحكومية هي مصطلح جديد، حيث زعم بعض المعلقين أنه يجمع بين مصطلحي \"الحكومية\" و\"العقلية\" أو \"العقلانية\"، في هذا السياق، في إشارة إلى أساليب التفكير. ومع ذلك، فإن هذا الرأي محل نزاع، حيث يزعم آخرون أن المصطلح هو مجرد مزيج من كلمة \"حكومة\" (بالإنجليزية: government) واللاحقة (بالإنجليزية: -ality) لتشكيل الاسم المجرد (بالإنجليزية: governmentity).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D9%8A%D8%A9%20(%D9%85%D9%8A%D8%B4%D9%8A%D9%84%20%D9%81%D9%88%D9%83%D9%88)"
  },
  {
    "title": "تحول نهري",
    "description": "في علم الرواسب وعلم شكل الأرض ، التحول النهري هو التخلي السريع عن مجرى النهر وتشكيل مجرى نهري جديد. تحدث التحولات النهرية نتيجة لانحدارات القنوات التي تكون أقل انحدارًا بكثير من الانحدار الذي يمكن أن يسلكه النهر إذا اتخذ مسارًا جديدًا. تتدفق رواسب الرواسب إلى المحيط من عدة مصبات نهر المسيسيبي في دلتا قدم الطائر. هذه الرواسب مسؤولة عن بناء الدلتا والسماح لها بالتقدم في البحر. ومع امتدادها بعيدًا عن الشاطئ، سيقل انحدار القناة وستتراكم رواسبها، مما يعزز حدوث التحول النهري. == البيئات الدلتوية وبيئات الترسيب الصافي == تعد التحولات النهرية شائعة في دلتا الأنهار، حيث تترسب الرواسب عندما يدخل النهر المحيط وتكون تدرجات القناة صغيرة جدًا عادةً. تُعرف هذه العملية أيضًا باسم تبديل الدلتا. يؤدي الترسيب من النهر إلى تشكيل فص دلتا فردي يندفع إلى البحر. مثال على الفص الدلتاوي هو دلتا قدم الطائر لنهر المسيسيبي مع رواسبه. مع تقدم الفص الدلتاوي، يصبح انحدار مجرى النهر أقل، حيث يكون مجرى النهر أطول ولكن له نفس التغير في الارتفاع. ومع انخفاض انحدار مجرى النهر، يصبح غير مستقر لسببين. أولاً، تميل المياه تحت تأثير الجاذبية إلى التدفق في المسار الأكثر مباشرة نحو الأسفل. إذا تمكن النهر من اختراق السدود الطبيعية (أي، أثناء فيضان)، فإنه سينتشر إلى مسار جديد أقصر إلى المحيط، وبالتالي يحصل على انحدار أكثر استقرارًا. ثانيًا، مع انخفاض انحداره، ستقل كمية إجهاد القص على القاع، مما يؤدي إلى ترسب المزيد من الرواسب داخل القناة وبالتالي ارتفاع قاع القناة بالنسبة إلى السهل الفيضي. وهذا سيسهل على النهر اختراق سدوده وقطع قناة جديدة تدخل المحيط بانحدار أكثر حدة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Mississippi_Delta_1976.jpg/500px-Mississippi_Delta_1976.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AD%D9%88%D9%84%20%D9%86%D9%87%D8%B1%D9%8A"
  },
  {
    "title": "جزيرة بانايير",
    "description": "جزيرة بانايير، واسمها مشتق من اليونانية باناغيا، هي جزيرة تركية في بحر إيجه. كانت تُعرف سابقًا باسم جزيرة الزراعة Ziraat Adası، وتعرف أيضًا باسم جزيرة الذهب Altın Adası. إدارياً، تتبع الجزيرة منطقة ديدم في ولاية أيدن، عند خط العرض 37°19′36 شمالاً وخط الطول 27°19′50 شرقاً. وتبلغ مساحتها حوالي 0.4 كيلومتر مربع اي مايعادل 0.15 ميل مربع وتبعد عن البر الرئيسي شاطئ ألتينكوم في الأناضول حوالي 1.4 كيلومتر. حالياً الجزيرة غير مأهولة بالسكان، لكن يوجد بها كنيسة مهجورة، ومبنى تابع وزارة الزراعة والغابات ، بالإضافة إلى منارة. كانت الجزيرة مصنفة كـ منطقة أثرية محمية SİT. لكن في عام 2010، وزارة البيئة والتخطيط العمراني والتغير المناخي ألغت هذه الصفة، ومنذ ذلك الوقت تُثار نقاشات مكثفة حول مستقبل الجزيرة. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Turkey_location_map.svg/500px-Turkey_location_map.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9%20%D8%A8%D8%A7%D9%86%D8%A7%D9%8A%D9%8A%D8%B1"
  },
  {
    "title": "كثافة سكانية",
    "description": "الكثافة السكانية هي مقياس يستخدم لقياس معدل تواجد السكان في منطقة ما، ففي حالة الدول تعبر الكثافة السكانية نسبة للمساحة التي تحتلها، وتستخدم أيضًا للمدن وأي مكان مأهول بالسكان بالعلاقة التالية: الكثافة السكانية = عدد السكان في منطقة ما / المساحة الكلية لتلك المنطقة، أي تساوي حاصل قسمة عدد السكان في منطقة ما على المساحة الكلية لتلك المنطقة. == الكثافة السكانية البشرية == عدد سكان العالم هو 8 مليار نسمة، ومساحة الأرض الكلية (بما في ذلك الأرض والمياه) هي 510 ملايين كيلو متر مربع (197 مليون ميل مربع)، وعلى ذلك فإن الكثافة السكانية البشرية في جميع أنحاء العالم هي 8.05 مليار ÷ 510 مليون = 15.784 شخص لكل كيلومتر مربع (38 شخص لكل ميل مربع). أما إذا كنا نريد حساب الكثافة السكانية تبعاً لمساحة الأرض فقط فهي كالتالي: مساحة اليابسة 150 مليون كيلومتر مربع (58 مليون متر مربع ميل) وعليه فإن الكثافة السكانية للبشر سترتفع إلى 50 شخص لكل كيلومتر مربع (129 شخص للميل المربع الواحد)، هذا الحساب يشمل جميع مساحات القارات والجزر بما في ذلك القارة القطبية الجنوبية، أما إذا تم استبعادها القارة القطبية الجنوبية، فإن الكثافة السكانية سترتفع إلى 55 شخص لكل كيلومتر مربع (ما يزيد عن 142 شخص للميل المربع الواحد)، وبالنظر إلى أن أكثر من نصف مساحة الأرض تتألف من مناطق وعرة يصعب عليها الاستيطان البشري كالصحاري والجبال العالية وأغلب التجمعات البشرية تميل إلى التجمع حول الموانئ البحرية ومصادر المياه العذبة، فإن هذا التعدد في حد ذاته لا يعطي أي قياس ذو مغزى للكثافة السكانية. وتحسب المساحة بأي من الوحدات المساحية مثل الكيلومتر المربع أو الميل المربع أو الفدان أو الهكتار أو الدونم وهكذا. يتوزع سكان العالم على سطح الأرض بشكل غير متساوٍ فبينما يوجد مناطق يزدحم بها السكان، يوجد أيضاً مناطق أخرى يقل بها عدد السكان.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/World_population_density_1994_-_with_equator.png/500px-World_population_density_1994_-_with_equator.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%AB%D8%A7%D9%81%D8%A9%20%D8%B3%D9%83%D8%A7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "قارة",
    "description": "القارّة (بالإنجليزية: Continent) هي كتلة ضخمة جداً من أراضي اليابسة، يتم تحديدها عموماً بواسطة بالعرف بدلاً من اعتماد معايير ضيقة؛ ثمة سبع مناطق جغرافية تعرف بأنها قارات، وهذه المناطق السبع مرتبة من الأكبر إلى الأصغر وهي آسيا وإفريقيا وأمريكا الشمالية وأمريكا الجنوبية وأنتاركتيكا وأوروبا وأستراليا. ثمة اختلافات في هذه التقسيمات، قد تدمج بعضها ليصبح عدد القارات أقل من سبعة؛ على سبيل المثال، تسمي بعض الأنظمة أفرو-أوراسيا أو أوراسيا أو الأمريكتين كقارات منفردة بذاتها.. غالبًا ما تُجمع الجزر المحيطية مع القارة القريبة منها، وذلك لتكون جميع الأراضي في العالم مقسمة إلى مناطق جغرافية. بموجب هذه الحقيقة، تُجمع معظم الدول والأقاليم الجزرية الواقعة في المحيط الهادئ مع قارة أستراليا لتشكيل منطقة جغرافية تسمى أوقيانوسيا. في الجيولوجيا، تُعرف القارة بأنها \"إحدى كتل اليابسة الرئيسية على الأرض، بما في ذلك الأراضي البرية الجافة ووالرفوف القارية. تتوافق القارات الجيولوجية مع ست مناطق كبيرة من القشرة القارية الموجودة في الصفائح التكتونية، لكن يستثنى منها أجزاء قارية صغيرة مثل مدغشقر، حيث يُشار لها بالقارات الصغيرة. من المعروف أن القشرة القارية توجد فقط على الأرض. == التعريفات والاستخدام == اصطلاحاً، تعرف القارة بأنها «كتل كبيرة متصلة أو غير مترابطة من اليابسة، مفصولة عن بعضها البعض بمسطحات مائية».  في التصنيفات الحديثة التي تسرد 5 قارات معترف بها أو أكثر، يوجد على الأقل قارتان ترتبطان ببعضهما براً بطريقةٍ ما (أي كتل قارية). أما استخدام تعبير «كبيرة» فقد يؤدي إلى تصنيف عشوائي؛ على سبيل المثال تعتبر جرينلاند أكبر جزيرة في العالم فحسب بمساحةٍ تقدّر بـ2,166,086 كيلومتر مربع (836,330 ميل2)، بينما تعتبر أستراليا أصغر قارة في العالم على الرغم من أن مساحتها 7,617,930 كيلومتر مربع (2,941,300 ميل2). يعرّف بيار جورج في كتابه «معجم المصطلحات الجغرافية» القارة بأنها مساحة واسعة من الأرض محاطة بالمحيطات.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Continental_models-Australia_ar.gif/500px-Continental_models-Australia_ar.gif",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%B1%D8%A9"
  },
  {
    "title": "صحراء",
    "description": "الصَّحْرَاءُ (بالإنجليزية: Desert) هي منطقة قاحلة حيث المطر قليل جداً، وبالتالي فظروف الطقس معادية للحياة النباتية والحيوانية. وإن انعدام الغطاء النباتي في الصحراء يعرض سطحها لعمليات التعرية. حوالي ثلث سطح اليابسة في العالم قاحل أو شبه قاحل، وهذا يشمل الكثير من المناطق القطبية حيث هطول الأمطار قليل، وتسمى هذه المناطق القطبية ب«الصحاري القطبية». تصنف الصحارى حسب كمية الأمطار التي تسقط، أو درجة الحرارة التي تسود، أو أسباب التصحر أو الموقع الجغرافي. تُسهم العوامل الجوية في تشكل الصحارى؛ فالاختلافات الكبيرة في درجات الحرارة بين النهار والليل تُفتت الصخور. وعلى الرغم من ندرة الأمطار، قد تحدث سيول مفاجئة تؤدي إلى فيضانات، وتُفتت الأمطار الساقطة على الصخور الساخنة هذه الصخور إلى شظايا تتآكل بفعل الرياح. تحمل الرياح جزيئات الرمل، فتُشكل كثبانًا رملية أو أسطحًا صخرية ملساء تُعرف بالأرصفة الصحراوية. يمكن أن تتشكل بحيرات مؤقتة أو واحات بوجود مصادر مياه جوفية. تتطلب الحياة النباتية والحيوانية في الصحراء تكيفات خاصة؛ فالنباتات غالبًا ما تكون ذات أوراق صغيرة أو خالية من الأوراق، بينما تتميز الحيوانات بنشاط ليلي أو الهروب إلى الظل أو الاختباء تحت الأرض للحفاظ على برودة أجسادها. تكيَّف البشر للعيش في الصحارى والأراضي شبه القاحلة لآلاف السنين من خلال الترحال والرعي، أو الاستقرار حول الواحات. ويُمكن استصلاح الأراضي الصحراوية للزراعة بواسطة أنظمة الري. للصحارى أهمية تاريخية واقتصادية؛ فقد كانت ممرات لطرق التجارة، وهي غنية بالمعادن، وتعد مصدرًا واعدًا للطاقة الشمسية. كما تُضفي المعادن المختلفة ألوانًا فريدة على بعض الصحارى.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Libya_4608_Idehan_Ubari_Dunes_Luca_Galuzzi_2007.jpg/500px-Libya_4608_Idehan_Ubari_Dunes_Luca_Galuzzi_2007.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D8%AD%D8%B1%D8%A7%D8%A1"
  },
  {
    "title": "مضيق",
    "description": "المضيق أو البوغاز قناة مائية تصل مسطحين مائيين كبيرين ببعضهما وبالتالي فإنها تقع بين مساحتين كبيرتين من اليابسة. مصطلحات مضيق وممر مائي وقناة تستخدم كمرادفات قابلة للتبادل. أغلب المضائق تكون ذات أهمية اقتصادية إذ أنها تكون المنفذ والممر الوحيد لجميع الطرق البحرية المتجهة إلى مكان ما. العديد من الحروب قامت بسبب النزاع على المضائق والقنوات. == مصطلحات == يمكن أن تكون المصطلحات قناة، ممر أو معبر، مرادفة واستخدامها بالتبادل مع المضيق، على الرغم من أن كل منهما يتم التمييز في بعض الأحيان مع مدلولات مختلفة. في اسكتلندا، تستخدم الفرث أو الكايل أحيانًا كمرادفات للمضيق. العديد من المضائق مهمة اقتصاديًا. يمكن أن تكون المضيق طرق شحن مهمة وقد خاضت الحروب للسيطرة عليها. تم إنشاء قنوات اصطناعية عديدة، تسمى القنوات، لتوصيل جسدين من المياه فوق الأرض، مثل قناة السويس . على الرغم من أن الأنهار والقنوات غالباً ما توفر ممرًا بين بحيرتين كبيرتين أو بحيرة وبحراً، ويبدو أنها تناسب التعريف الرسمي للمضيق، إلا أنه لا يشار إليها عادةً على هذا النحو. عادةً ما يكون مصطلح المضيق محجوزًا لميزات أكبر بكثير للبيئة البحرية . هناك استثناءات، حيث يتم تسمية مضيق بقناة، قناة بيرس، على سبيل المثال. == مقارنات ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Stra%C3%9Fe_von_Hormuz.jpg/500px-Stra%C3%9Fe_von_Hormuz.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B6%D9%8A%D9%82"
  },
  {
    "title": "ويكيبيديا:مقالات مقترحة/جغرافيا",
    "description": "=== علوم الأرض === من بوابة:علوم الأرض === جبال ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Nuvola_apps_kuser.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D9%8A%D9%83%D9%8A%D8%A8%D9%8A%D8%AF%D9%8A%D8%A7%3A%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA%20%D9%85%D9%82%D8%AA%D8%B1%D8%AD%D8%A9%2F%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7"
  },
  {
    "title": "طبوغرافيا",
    "description": "الطبوغرافيا أو الإرَاثَة أو سمات سطح الأرض أو علم التضاريس هو تمثيل دقيق لسطح الأرض بعناصره الطبيعية والبشرية (أي مهتم بتضاريس سطح الأرض) وهي علم توقيع ورسم الهيئات الطبيعة والاصطناعية بمقياس ويرسم وبرموز اصطلاحية متفق عليها دوليا على قطعة من ورق أو ما شبه ذلك تسمى بالخريطة وهذه الأخيرة رسم هندسي مصغر لجزء من الأرض التي توضح كل المعالم والمظاهر ذات الأهمية الاستراتيجية. == الاسم == الطبوغرافيا وتكتب بعدة أشكال: الطوبوغرافيا أو الطوبوغرافية أو الطبوغرافيا أو الطُّبُغرافية مصطلح يوناني مركب من كلمتين: طبو TOPO وتعني الأرض أو المكان وغرافيا GRAPHIE وتعني الرسم والتمثيل البياني للتضاريس. === الهدف من الطبوغرافية === تهدف الدراسة الطبوغرافية إلى استغلال إمكانات مظهر السطح في كل التحليلات والاستنتاجات المتعلقة به أو بأحد العناصر المجسدة والقائمة بشرية كانت أو حيوية وفي وضعها كإمكانية أو عائق وفيما يلي بعض الميادين المستعملة للطبوغرافية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Topographic_map_example.png/500px-Topographic_map_example.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%A8%D9%88%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7"
  },
  {
    "title": "خريطة",
    "description": "الخَرِيطَةُ صورة هيئة الأرض أو جزء منها. تختلف الخرائط عن الصور الجوية في أنها تحتوي على معلومات وتوضيح للمناطق الجغرافية. يسمى العلم المختص برسم خرائط بعلم الخرائط. اليوم يمكن أن ترسم الخرائط بأنظمة نظم المعلومات الجغرافية الحاسوبية، وهي قواعد بيانية جغرافية (مكانية) تحتوي على معلومات حول ما يوجد في الخرائط. الخريطة أيضا بمفهومها الواسع هي حسب F. Joly: «تمثيل هندسي اصطلاحي لحالات وأوضاع نسبية، لظواهر محسوسة أو مجردة، قابلة للتموضع في المجال.» كما انها: ”تمثيل هندسي مسطح ومبسط واصطلاحي لكل أو جزء من سطح الأرض.“ تعرف الخريطة أيضا بأنها رسم توضيحي لفضاء أو منطقة من فضاء ذات ملامح بارزة توضح العلاقة بين العناصر الموجودة في الفضاء المرسوم مثل الكائنات والمناطق والمناظر.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Topographic_map_of_Jezero_crater_and_surrounds_%28annotated%29_ESA23162625.png/500px-Topographic_map_of_Jezero_crater_and_surrounds_%28annotated%29_ESA23162625.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9"
  },
  {
    "title": "ممر جبلي",
    "description": "في سلاسل الهضاب وخاصة في سلاسل الجبال الممر أو المخفق هو نقطة منخفضة تسمح بمرور سهل عبر السلسلة الجبلية. طبوغرافيا شكل الممر  الجبلي عادة سرج بين جبلين. == معرض صور == == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Zawrat.JPG/500px-Zawrat.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%85%D8%B1%20%D8%AC%D8%A8%D9%84%D9%8A"
  },
  {
    "title": "منطقة",
    "description": "المنطقة وهو مصطلح جغرافي يستخدم بطرق مختلفة فيما بين مختلف فروع الجغرافيا. في الجغرافيا، المناطق مقسمة على نطاق واسع حسب الخصائص الفيزيائية (الجغرافيا الطبيعية)، وخصائص التأثير البشري (الجغرافيا البشرية)، والتفاعل بين البشرية، والبيئة (الجغرافيا البيئية). يُوصَف المناطق الجغرافية والمناطق الفرعية في الغالب من خلال حدودها غير المحددة بدقة، وأحيانًا الحدود العابرة، باستثناء الجغرافيا البشرية، حيث تُحدَّد مناطق الولاية القضائية مثل الحدود الوطنية في القانون. بصرف النظر عن المناطق القارية العالمية، هناك أيضًا مناطق الغلاف المائي، والغلاف الجوي التي تغطي المحيطات، ومناخات منفصلة فوق اليابسة والكتل المائية للكوكب. تنقسم المناطق العالمية للأراضي والمياه إلى مناطق فرعية مقيدة جغرافياً بسمات جيولوجية، كبيرة تؤثر على النظم البيئية واسعة النطاق، مثل السهول والمعالم. كطريقة لوصف المناطق المكانية، يعتبر مفهوم المناطق مهمًا ويستخدم على نطاق واسع بين العديد من فروع الجغرافيا، والتي يمكن لكل منها وصف المناطق بمصطلحات إقليمية. على سبيل المثال، المنطقة البيئية مصطلح يستخدم في الجغرافيا البيئية، والمنطقة الثقافية في الجغرافيا الثقافية، والمنطقة الحيوية في الجغرافيا الحيوية، وما إلى ذلك. يسمى مجال الجغرافيا الذي يدرس المناطق نفسها بالجغرافيا الإقليمية. في مجالات: الجغرافيا الطبيعية، الإيكولوجيا،",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/World_geologic_provinces.jpg/500px-World_geologic_provinces.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%B7%D9%82%D8%A9"
  },
  {
    "title": "مستوى الأصل",
    "description": "مستوى الأصل في نظام الإحداثيات الكروية هو مستوي يجزئ الكرة إلى نصفين.وحينها يكون خط العرض بالنسبة لأي نقطة هي الزاوية بين مستوى الأصل والخط المستقيم الذي يصل تلك النقطة بمركز الكرة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%AA%D9%88%D9%89%20%D8%A7%D9%84%D8%A3%D8%B5%D9%84"
  },
  {
    "title": "خرائط صغيرة المقياس",
    "description": "الخرائط صغيرة المقياس هي الخرائط التي مقياس رسمها 250.000 فأصغر، وتعرض مساحات كبيرة من الأرض في خرائط ذات مساحة صغيرة مثل خريطة العالم وخريطة القارات ويكثر استخدام خرائط صغيرة المقياس في الأطالس والكتب المدرسية، تظهر عليها المعالم الكبيرة كالمدن الكبيرة والأنهار الكبيرة، والدول والحدود. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7%20%D8%B5%D8%BA%D9%8A%D8%B1%D8%A9%20%D8%A7%D9%84%D9%85%D9%82%D9%8A%D8%A7%D8%B3"
  },
  {
    "title": "حيد أمريكا الجنوبية والقطب الجنوبي",
    "description": "حيد أمريكا الجنوبية – القارة القطبية الجنوبية (South American–Antarctic Ridge) أو ببساطة مرتفع أمريكا – القارة القطبية الجنوبية (SAAR أو AAR)، هو مركز التمدد التكتوني بين صفيحة أمريكا الجنوبية والصفيحة القطبية الجنوبية. يمتد هذا المرتفع على قاع المحيط من نقطة التقاء بوفيه الثلاثية في جنوب المحيط الأطلسي باتجاه الجنوب الغربي حتى يصل إلى حد فالق انزلاقي رئيسي شرق جزر ساندويتش الجنوبية. يبلغ معدل التمدد النصفي بالقرب من نقطة التقاء بوفيه الثلاثيةنحو 9 ملم سنويًا (أي ما يعادل 0.35 إنش في السنة)، وهو معدل بطيء، ولهذا يتميّز المرتفع بطوبوغرافيا وعرة، وهي سمة شائعة في المرتفعات ذات التمدد البطيء. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/World_Distribution_of_Mid-Oceanic_Ridges.gif",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%8A%D8%AF%20%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7%20%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A%D8%A9%20%D9%88%D8%A7%D9%84%D9%82%D8%B7%D8%A8%20%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A"
  },
  {
    "title": "حيد جاكل",
    "description": "حيد غاكل (بالإنجليزية: Gakkel Ridge)، (التي كانت تعرف سابقًا باسم «نانسن كوردليرا» و حيد وسط المحيط القطبي الشمالي هو حيد في وسط المحيط، وتباين في حد الصفائح الأوراسية بين صفيحة أمريكا الشمالية، والصفيحة الأوراسية. تقع هذه الحافة في المحيط القطبي الشمالي بين غرينلاند، وسيبيريا، ويبلغ طولها 1,800 كيلو متر تقريبًا. يربط هذا الحيد جيولوجيًا الطرف الشمالي لحيد منتصف الأطلسي، بخسف بحر لابتيف. == سبب التسمية == بعد أن تكهن المستكشف السوفيتي القطبي «ياكوف ياكوفليفش جاكل، بوجود «حيد جاكل»، وموقعها التقريبي، وتم تأكيد ذلك في بعثات الاتحاد السوفيتي، في القطب الشمالي في 1950 تقريبًا، تم تسمية الحافة باسمه. ثم قام إسكوفن، باعتماد الاسم بعد ذلك، في شهر أبريل من عام 1987 (تحت اسم هذه الهيئة القديمة، واللجنة الفرعية المعنية بالأسماء الجغرافية، وتسميات ميزات قاع المحيط). == خصائص الحافة ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/IBCAO_betamap.jpg/500px-IBCAO_betamap.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%8A%D8%AF%20%D8%AC%D8%A7%D9%83%D9%84"
  },
  {
    "title": "كتلة جغرافية",
    "description": "الكتلة الجغرافية هي شذوذ محلي، وعادةً ما تكون زيادة في شيء بسبب التوزيع أو انحراف في شيء آخر. وتُعامل في الغالب كمعدل وقوع غير طبيعي به المزيد من المتغيرات التي قد تكون أكثر مما هو متوقع. وقد تشمل الأمثلة: معدل مرض محلى زائد أو منطقة جرائم مشتعلة أو مناطق ذات معدلات بطالة مرتفعة أو مناطق تركز الحوادث أو بقايا نموذج إيجابية مرتفعة بشكل غير عادي أو تجمعات عالية للنباتات أو الحيوانات أو الخصائص الفيزيائية، أو الأحداث مثل مركز الزلزال وغيرها... كما يمكن أن يكون تحديد هذه المناطق غير الطبيعية مفيدًا إذا كانت هناك روابط جغرافية ضمنية مع المتغيرات الأخرى التي يمكن تحديدها، والتي قد تكون ذات فائدة. ويعد الكشف عن الأنماط عبر تحديد مثل هذه الكتل الجغرافية أمرًا بسيطًا جدًا وشكلاً عامًا من أشكال التحليل الجغرافي الذي يضم العديد من التطبيقات في سياقات مختلفة. وينصب التركيز على التكتل أو التشكل المحلي لأن هذا قد يحتوي بصورة كبيرة على معلومات مفيدة للغاية. وتختلف الكتلة الجغرافية عن التجمعات الكثيفة في كونها بصورة عامة مرتبةً ثانية، تأخذ بعين الاعتبار عوامل توزيع شيء آخر. == الكشف عن الكتلة الجغرافية == يمكن أن يكون تحديد الكتل الجغرافية مرحلةً مهمةً في التحليل الجغرافي. كما يساعد رسم خرائط لمواقع التجمعات غير العادية في تحديد أسبابها. وتشمل التقنيات آلة التحليل الجغرافي (GAM/K) وبيساج، وأقرب طرق نويلز كث المجاورة. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%AA%D9%84%D8%A9%20%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "معلم جغرافي",
    "description": "المعالم الجغرافية هي بمثابة مكونات الأرض. كما أن هناك نوعين من المعالم الجغرافية، المعالم الجغرافية الطبيعية والمعالم الجغرافية المصطنعة. وتشمل المعالم الجغرافية الطبيعية على سبيل المثال لا الحصر التضاريس والنظم الإيكولوجية. فعلى سبيل المثال، أنواع التضاريس، والمسطحات المائية، والوحدات الطبيعية (التي تتكون من جميع النباتات، والحيوانات، والكائنات الحية الدقيقة في منطقة تعمل جنبًا إلى جنب مع جميع عوامل البيئة الفيزيائية غير الحية) هي معالم جغرافية طبيعية. وفي الوقت نفسه، تعد المستوطنات البشرية، والمباني الهندسية، وغيرها أنواعًا من المعالم الجغرافية المصطنعة. == المعالم الجغرافية الطبيعية == === النظم الإيكولوجية === «النظام الإيكولوجي يُعرف بأنه أية وحدة تشمل جميع الكائنات الحية (بمعنى:» المجتمع«) في منطقة معينة بحيث يؤدي تدفق الطاقة بشكل واضح إلى تحديد الهيكل الغذائي، والتنوع الإحيائي، ودورات المواد (بمعنى: تبادل المواد بين الأجزاء الحية وغير الحية) داخل النظام.» وتشارك الكائنات الحية باستمرار في مجموعة من العلاقات مع كل العناصر الأخرى المكونة للبيئة التي تتواجد بها، و\"ecosystem\" كما تصف أي حالة يكون فيها علاقة بين الكائنات الحية وبيئتها. إن وجودها هو ما يجعل منها معالم جغرافية المجال الحيوي البيئي هو منطقة جغرافية محددة من البيئات الجماعية المماثلة من الناحية الإيكولوجية من النباتات، والحيوانات، وكائنات التربة الحية، غالبًا ما يُشار إليها بالنظم الإيكولوجية. وتُعرّف المجالات الحيوية البيئة على أساس عوامل معينة مثل الأشكال النباتية (كالأشجار، والشجيرات، والأعشاب)، وأنواع الأوراق (مثل الأوراق العريضة والأوراق الرفيعة)، والفراغات بين النباتات (الغابات، والأحراج، والسافانا)، والمناخ. وعلى النقيض من الممالك البيئية، لا يتم تحديد المجالات البيئية الحيوية عن طريق أوجه الشبه الجينية، أو التصنيفية، أو التاريخية. وكثيرًا ما يتم تحديد المجالات البيئية الحيوية من خلال أنماط معينة من التعاقب الإيكولوجي والغطاء النباتي الكثيف. ويتواجد النظام الإيكولوجي أيضًا حيث تعيش الحيوانات في المجالات الحيوية البيئية (المحيط، والصحاري، والأراضي العشبية، وغيرها)",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Valley_-_Sea_to_Sky.jpg/500px-Valley_-_Sea_to_Sky.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D9%84%D9%85%20%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "محو الأمية الجغرافية",
    "description": "محو الأمية الجغرافية هي «القدرة على استخدام الفهم الجغرافي والاستدلال الجغرافي لاتخاذ القرارات»، حسب تعريف ناشيونال جيوغرافيك. == معلومات تاريخية == نشأ مصطلح «محو الأمية الجغرافية»، من مكافحة منظمة ناشيونال جيوغرافيك (National Geographic) ضد «الأمية الجغرافية». فقد أصدرت المنظمة وسائل إعلام مختلفة للمساعدة في شرح المفهوم لعامة الجمهور. وفي إحدى الافتتاحيات، قال دانيال سي إدلسون (Daniel C. Edelson)، نائب الرئيس للتعليم في منظمة ناشيونال جيوغرافيك، «إن اهتمام الجمعية الجغرافية القومية بمحو الأمية الجغرافية يتأتى من مهمتنا. حيث إننا نرى أن محو الأمية الجغرافية هو بمثابة توفير الأدوات التي تمكن المجتمعات من حماية الموارد الطبيعية، والموارد الثقافية، والحد من الحروب، وتحسين جودة الحياة في جميع أنحاء العالم. ومع ذلك، فإن وجود سكان ممن لديهم معرفة جغرافية أمر مهم أيضًا للحفاظ على المنافسة التجارية، وجودة الحياة، والأمن القومي في عالمنا الحديث المترابط.»، ولذلك قمنا بإصدار وسائل إعلام متنوعة للمساعدة في شرحها لعامة الجمهور. وبالإضافة إلى ذلك، قامت جمعية ناشيونال جيوغرافيك بتخصيص صندوق لمحو الأمية الجغرافية، تساعد تبرعاته في طباعة مواد من أجل التعليم، والتطوير المهني للمعلمين، وبرامج للمساعدة في بناء الوعي بأهمية محو الأمية الجغرافية. == المكونات == المكونات الثلاثة للمعرفة الجغرافية، وفقًا لإدلسون (Edelson)، هي:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Symbol_category_class.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D9%88%20%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "دول جزرية صغيرة نامية",
    "description": "إن الدول الجزرية الصغيرة النامية (المعروفة اختصارًا باسم SIDS) هي بلدان ساحلية منخفضة تتشارك في تحديات التنمية المستدامةالمتشابهة، ويقطنها عدد قليل من السكان لكنه في ازدياد، ولديها موارد محدودة وتوجد في مناطق نائية وعرضة للكوارث الطبيعة، وسريعة التأثر بالصدمات الخارجية وتعتمد بشكل مفرط على التجارة الدولية والبيئات الضعيفة. ولقد تراجعت العمليات التنموية والتطوير في تلك البلدان نظرًا لتكاليف الاتصالات الباهظة وتكاليف الطاقة والنقل وأيضا بسبب عدد مرات النقل الدولي غير المنتظم مما لا يتناسب مع أعمال الإدارة العامة والبنية التحتية باهظة التكاليف بسبب قلة عدد السكان ويؤدي ذلك إلى عدم خلق فرص اقتصادية على نطاق واسع. وتم الاعتراف بتلك البلدان الجزرية الصغيرة النامية لأول مرة في مؤتمر الأمم المتحدة المعني بالبيئة والتنمية في يونيو 1992. وتم طرح برنامج عمل باربادوس التابع لبرنامج عمل الأمم المتحدة حول التنمية المستدامة للبلدان الجزرية الصغيرة النامية في 1994 لمساندة البلدان الجزرية الصغيرة النامية في مجهوداتها المبذولة من أجل التنمية المستدامة. وتمتلك الأمم المتحدة مكتبًا للممثل السامي لأقل البلدان نموًا و البلدان النامية غير الساحلية والدول الجزرية الصغيرة النامية(UN-OHRLLS). == قائمة البلدان الجزرية الصغيرة النامية == في الوقت الحالي، أدرجت إدارة الأمم المتحدة للشئون الاقتصادية والاجتماعية 52 بلدًا من البلدان الصغيرة النامية. وتتوزع على ثلاث مناطق جغرافية: جزر الكاريبي في المحيط الهادئ; وفي أفريقيا في المحيط الهندي والبحر المتوسط وفيبحر الصين الجنوبي. كل منطقة من المناطق الثلاث لها هيئة إقليمية تعاونية:: مجموعةالكاريبي، ومنتدى جزر المحيط الهادئ ولجنة المحيط الهندي ، على التوالي، حيث تكون تلك البلدان الجزرية الصغيرة النامية أعضاءً في تلك الهيئات أو أعضاء مشاركين. إضافة لذلك، فإن معظم تلك البلدان الجزرية الصغيرة النامية(وليس كلها) أعضاء في تحالف البلدان الجزرية الصغيرة، والتي تقوم بأعمال الضغط والتفاوض من أجل أن تكون البلدان الجزرية الصغيرة النامية داخل نظام الأمم المتحدة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/SIDS_map_en.svg/500px-SIDS_map_en.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%88%D9%84%20%D8%AC%D8%B2%D8%B1%D9%8A%D8%A9%20%D8%B5%D8%BA%D9%8A%D8%B1%D8%A9%20%D9%86%D8%A7%D9%85%D9%8A%D8%A9"
  },
  {
    "title": "خط الاستواء الشمسي",
    "description": "إن خط الاستواء الشمسي هو خط العرض الموجود «تحت» أشعة الشمس مباشرة؛ حيث تكون الشمس فوق الرأس بشكل عمودي في منتصف النهار. ونظرًا لميل مدار الأرض، يختلف خط الاستواء الشمسي خلال العام من مدار الجدي في شهر ديسمبر إلى مدار السرطان في شهر يونيو. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D8%B7%20%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%88%D8%A7%D8%A1%20%D8%A7%D9%84%D8%B4%D9%85%D8%B3%D9%8A"
  },
  {
    "title": "مملكة الراهب",
    "description": "مملكة هيرمت هو مصطلح يُطلق على أي بلد، أو منظمة، أو مجتمع يعزل نفسه عمدًا، أو مجازًا أو فعليًا عن باقي العالم. وُصفت أسرة جوسون الحاكمة في كوريا في كثير من الأحيان بالمملكة المتوحدة أثناء فترات الحكم الأخيرة لهذه الأسرة. ولا يزال المصطلح شائعًا في جميع أنحاء كوريا وغالبًا ما يستخدم الكوريون أنفسهم هذا المصطلح لوصف ما قبل الحداثة الكورية. كما أُستُخدم مصطلح المملكة المتوحدة أيضًا لوصف سلسلة متاجر البقالة AوP منذ أواخر الخمسينيات وحتى أواخر الستينيات عندما أصيبت إدارة الشركة بالتحجر الفكري والرضا عن الذات. واليوم، غالبًا ما يُستخدم هذا المصطلح في كوريا الشمالية في وسائل الإعلام، واستخدمته وزيرة خارجية الولايات المتحدة عام 2009 هيلاري كلينتون. بلدان أخرى كالبوتان والمملكة المتوكلية اليمنية وُصفت بالممالك المتوحدة نتيجة لإحجام حكوماتها عن الدخول في حوارات مع العالم الخارجي. كما أن الأروبيين رأوا أن الحضارة الإفريقية الأولى أكسوم (Aksumite Empire)، المعروفة حديثًا بإثيوبيا، كانت «مملكة متوحدة». أول استخدام موثق للمصطلح «متوحد» في إشارة إلى كوريا في عنوان كتاب ويليام إليوت غريفز (William Elliot Griffis) الصادر في 1882، كوريا: الأمة المتوحدة. مؤلف هذا الكتاب لم يقم أبدًا بزيارة كوريا، ولم يتحدث لغتهم، ولم يكن لديه سابق خبرة بالبلد. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_geography.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%85%D9%84%D9%83%D8%A9%20%D8%A7%D9%84%D8%B1%D8%A7%D9%87%D8%A8"
  },
  {
    "title": "عدم التوافق المكاني",
    "description": "عدم التوافق المكاني ظاهرة اجتماعية واقتصادية و سياسية تصاحب إعادة الهيكلة الاقتصادية والتي تكون فيها فرص توظيف الأشخاص ذوي الدخل المنخفض بعيدًا عن المناطق التي يعيشون فيها. وفي الولايات المتحدة, يأخذ هذا شكلاً من أشكال التركيزات العالية للفقر في المدن المركزية, التي بها رواتب منخفضة وفرص العمالة للمهارات المنخفضة المرتكزة بالضواحي. ولقد استخدم المصطلح للمرة الأولى بواسطة جون إف كين في عام 1968. في المحرومون حقًا: المدينة الداخلية والطبقات الدنيا والسياسة العامة (1987), كان ويليام يوليوس ويلسون أحد المناصرين لتلك الفكرة في بداية القرن حيث كان أول من أعلن نظرية عدم التوافق المكاني بالنسبة لتنمية الطبقة المنخفضة للغيتو (حي اليهود أو الأقليات) بالولايات المتحدة. == معلومات تاريخية == وبعد الحرب العالمية الأولى، بدأ الكثير من الأمريكيين الخروج من مراكز المدن إلى الضواحي. وخلال النصف الثاني من القرن العشرين, سارعت المتاجر ذات الأقسام إلى الانتقال إلى الضواحي. عام 1968، صاغ جيه في كين \"فرضية عدم التوافق المكاني\"، ومع ذلك لم يشر إليه باستخدام هذا المصطلح. وفي فرضيته، توقع أن العاملين السود يقطنون في مناطق منعزلة والتي تكون بعيدة عن المراكز الرئيسية للنمو وفقيرة كذلك. وتتضمن ظاهرة عدم التوافق المكاني العديد من النتائج بالنسبة للسكان بالجزء الداخلي من المدينة والذين يعتمدون على وظائف ذات دخول منخفضة. سبيل المثال، يمكن أن يؤدي البعد المكاني عن مراكز العمل إلى زيادة معدلات البطالة وإضافة إلى ذلك الفقر المدقع بأغلب المنطقة. == عوامل عدم التوافق المكاني ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/ClassCanalStreetNewOrleans.jpg/500px-ClassCanalStreetNewOrleans.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%AF%D9%85%20%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%81%D9%82%20%D8%A7%D9%84%D9%85%D9%83%D8%A7%D9%86%D9%8A"
  },
  {
    "title": "دول نامية غير ساحلية",
    "description": "الدول النامية غير الساحلية (LLDC) هي دول نامية غير ساحلية. تؤدي الخسائر الاقتصادية وغيرها التي تتعرض لها هذه الدول إلى تصنيفها ضمن البلدان الأقل نموًا (LDC)؛ حيث يشغل سكانها المليار أقل طبقة بين سكان العالم من حيث الفقر. باستثناء أوروبا، لا توجد دولة واحدة ناجحة وعالية التقدم من الدول غير الساحلية بالقياس على مؤشر التنمية البشرية (HDI)، كما أن هناك تسع دول غير ساحلية ضمن الاثنتي عشرة دولة الأقل في مؤشر التنمية البشرية. وغالبًا ما تعاني الدول غير الساحلية المعتمِدة على التجارة عبر المحيط من التكلفة المضاعفة مقارنةً بجيرانها من الدول الساحلية. كما يكون النمو الاقتصادي للدول غير الساحلية أقل بنسبة 6% من الدول الساحلية، باعتبار ثبات المتغيرات الأخرى. وتمتلك الأمم المتحدة مكتبًا للممثل السامي لأقل البلدان نموًا و البلدان النامية غير الساحلية والدول الجزرية الصغيرة النامية(UN-OHRLLS). ويتبنى هذا المكتب فكرة أن تكاليف النقل العالية الناتجة عن المسافة والتضاريس تؤدي إلى تآكل القدرة التنافسية على الصادرات من الدول غير الساحلية. وعلاوةً على ذلك، يُسلِّم المكتب بأن القيود التي تحيط بالدول غير الساحلية قيود مادية مثل افتقارها إلى الاتصال المباشر بالبحر والانعزال عن الأسواق العالمية وارتفاع تكاليف النقل نتيجة بُعد المسافة. كما يعتبر المكتب أن البعد الجغرافي أحد أهم أسباب عدم قدرة الأمم غير الساحلية على التخفيف من حدة موقفها، بينما تقدمت الدول الأوروبية غير الساحلية غالبًا نظرًا لقصر المسافة بينها وبين البحر عبر الدول العابرة ذات التقدم الجيد.وتعد الأعباء الإدارية المرتبطة بعبور الحدود أحد العوامل التي تُذكر عادةً في هذا الشأن؛ حيث تتراكم الإجراءات البيروقراطية والأوراق ورسوم الجمارك، والأهم من ذلك كله، تأخر المرور بسبب طول أوقات الانتظار على الحدود، الأمر الذي يؤثر على عقود التسليم. وترتبط عمليات التأخير وعدم الكفاءة من الناحية الجغرافية؛ فتؤدي فترة الانتظار عبر الحدود في الجمارك بين أوغندا وكينيا والتي تصل من أسبوعين إلى ثلاثة أسابيع، إلى استحالة حجز سُفن قبل الميعاد في مومباسا، مما يزيد من تأخر عقود التوصيل. بالرغم من هذه التوضيحات، من المهم أيضًا أن نضع في الاعتبار بلدان المرور العابر المجاورة للدول النامية غير الساحلية، والتي تُصدَّر بضائع البلدان غير الساحلية إليها عبر موانئ بحرية لهذه البلدان. == التحديات المرتبطة بالاعتماد على الغير == على الرغم من أن آدم سميث والتفكير التقليدي يعتقد أن الجغرافيا والتنقل هما العاملان المانعان لتطور الدول النامية غير الساحلية وحصولها على مكاسب التطور، إلا أن فاي وساش وسنو يرون أنه مهما كان التطور في البنية التحتية أو نقص المسافة الجغرافية إلى الميناء، ما زالت الدول غير الساحلية معتمدة على جيرانها من دول العبور. بعيدًا عن هذه العلاقة المتخصصة من الاعتماد على الغير، يصرّ فاي وآخرون على أنه بالرغم من اختلاف الدول غير الساحلية النامية في جميع المجالات من حيث نتائج مؤشر التنمية البشرية، فغالبًا ما تظل الدول غير الساحلية النامية في قاع تصنيفات مؤشر التنمية البشرية من حيث المنطقة، مما يدعو إلى إقامة علاقات تبعية متبادلة من التطوير للدول غير الساحلية مع المناطق الخاصة بها. في الواقع، تتناقص مستويات مؤشر التنمية البشرية كلما تم الاقتراب نحو الداخل على طول طريق النقل الممتد من ساحل كينيا عابرًا الدولة قبل المرور على أوغندا ورواندا وفي النهاية بوروندي. في الواقع، تستفيد بعض الدول النامية غير الساحلية من الجانب المشرق من هذه العلاقة حيث تعاني المواقع الجغرافية لدول آسيا المركزية بين الدول الثلاث المعروفة بـبريك (وهي الصين وروسيا والهند) من التعطش لبترول المنطقة والثروة المعدنية التي تساهم في زيادة التطور الاقتصادي. العوامل الرئيسية الثلاث التي تعتمد فيها الدول النامية غير الساحلية على دول العبور المجاورة هي الاعتماد على البنية التحتية للنقل والاعتماد على العلاقات السياسية مع الجيران والاعتماد على السلام الداخلي والاستقرار في دول العبور. تعتبر جمهورية بوروندي من الأمثلة الجيدة التي يمكن الاستعانة بها في الشرح. فبها شبكات طرق داخلية جيدة نسبيًا، لكنها لا تستطيع تصدير بضائعها مستخدمةً الطريق المتجه مباشرةً إلى البحر حيث إن البنية التحتية نحو الداخل لتنزانيا متصلة اتصالاً سيئًا بميناء دار السلام، مما يعكس قضايا الاعتماد على الغير في البنية التحتية. وفي الوقت ذاته، بالرغم من اعتماد بوروندي على ميناء مومباسا التابع لكينيا في التصدير لتتجنب افتقار تنزانيا إلى البنية التحتية، فقد قُطِع هذا الطريق لفترةٍ وجيزة في تسعينيات القرن العشرين عند تراجع العلاقات السياسية مع كينيا. أخيرًا، بانعكاس الاعتماد على الغير على الاستقرار الداخلي لدول العبور المجاورة، لم تستطع صادرات بوروندي عبور موزمبيق في نفس الوقت تقريبًا نظرًا للصراع المدني العنيف. وعليه، اضطرت بوروندي إلى تصدير بضائعها باستخدام طريق ممتد إلى 4500 كم عابرًا العديد من الحدود والظروف المتباينة، وذلك بهدف استخدام ميناء ديربان في جنوب إفريقيا. من الأمثلة الأخرى على الاعتماد على الغير في الدول غير الساحلية الصعوبات التي واجهتها مالي في تصدير بضائعها في تسعينيات القرن العشرين؛ حيث كانت كل دول العبور المجاورة تقريبًا (الجزائر وتوجو وغانا وسيراليون وليبيريا وغينيا وساحل العاج) متصلة اتصالاً فعالاً بالصراع المدني في نفس الوقت وكذلك في جمهورية إفريقيا الوسطى حيث طرق السفر للتصدير تعتمد على الموسم، فأثناء الموسم الممطر تصبح طرق الكاميرون سيئةً جدًا لدرجةٍ لا تجعلها صالحة الاستخدام للسفر، وخلال الموسم الجاف تصبح مستويات الماء في نهر أوبانغي التابع لجمهورية الكونغو الديمقراطية غير مستقرة مما لا يسمح بالسفر من خلالها. تعرض الدول الغنية بالموارد المعدنية بوسط آسيا ومنغوليا مجموعة متميزة من الأمثلة على الدول غير الساحلية لاستكشاف أكثر عمقًا من منطلق أن هذه دول ازداد النمو الاقتصادي فيها بشكلٍ استثنائي في السنوات الأخيرة. ففي وسط آسيا، أدت رواسب البترول والفحم إلى التقدم حيث يعادل إجمالي الدخل المحلي للفرد في قوة الشراء بكازاخستان خمسة أضعاف ما هو عليه في قرغيستان في 2009. وعلى الرغم من التقدم الملحوظ، لا يزال طريق هذه الدول نحو التطور غير واضح أو مستقر؛ حيث يعكس استغلال هذه الدول لمواردها الطبيعية الانخفاض الكلي في متوسط الدخل والتفاوت، ونظرًا لأن الرواسب المحدودة للموارد تعني نموًا قصير المدى، علاوةً على السبب الأكثر الأهمية وهو أن الاعتماد على المواد غير المعالجة يزيد من أخطار التعرض لأزمات نتيجة تنوع أسعار السوق. وعلى الرغم من التصور الشائع بأن الانفتاح التجاري يتيح نموًا اقتصاديًا أكثر سرعةً، تخضع منغوليا الآن للعبة جغرافية سياسية لامتداد خطوط السكك الحديدية لها بين الصين وروسيا. تملك السكك الحديدية الروسية الآن 50% من البنية التحتية لسكة حديد منغوليا، مما يمكن أن يعني تحديثها بشكلٍ أكثر كفاءةٍ وإنشاء خطوط سكك حديدية جديدة، لكن هذا يُترجَم أيضًا إلى نفوذٍ قوي للضغط على حكومة منغوليا لتتنازل عن الشروط الظالمة للحصول على منح ترخيص مناجم الفحم والذهب النحاسي. وبهذا، يمكن القول أن هذه الدول بثروتها المعدنية الاستثنائية لا بد أن تسلك طريق التنويع الاقتصادي. كل هذه البلاد لا تفتقر إلى مؤهلات التعليم لأنها ورثة نظام التعليم الاجتماعي للاتحاد السوفيتي؛ مما يعني أن السياسات الاقتصادية السيئة هي المسئول الأساسي عن أكثر من 40% من القوة العاملة المتعثرة في القطاع الزراعي بدلاً من توجيهها إلى أنشطة اقتصادية ثانوية أو أنشطة خدمية. ومع ذلك، لا يمكن تجاهل أن منغوليا تستفيد بشكلٍ استثنائي نظرًا لقربها من بلدين كبيرين من بلاد بريك مما أدى إلى سرعة تطوير منافذ السكك الحديدية على طول حدودها، وخاصةً على طول الحدود الصينية؛ حيث يسعى الصينيون وراء فحم الكوك المباشر من منغوليا اللازم لمراكز الصناعة بشمال غرب الصين بالإضافة إلى وسائل المواصلات إلى اليابان وكوريا الجنوبية الأمر الذي يدر دخلاً من خلال ميناء تيانجين.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Economy.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%88%D9%84%20%D9%86%D8%A7%D9%85%D9%8A%D8%A9%20%D8%BA%D9%8A%D8%B1%20%D8%B3%D8%A7%D8%AD%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "حد إداري مؤقت",
    "description": "الحد الإداري المؤقت هو حد سياسي فعلي يفصل بين بلدين. على سبيل المثال، جزء من الحد السياسي بين إثيوبيا والصومال حد إداري مؤقت. وقد كانت النقطة محل النزاع مع الصومال هي منطقة أوغادين، وهي منطقة زعمت مقديشيو أنها جزء من أراضي الأمة الصومالية التاريخية التي استولى عليها الإثيوبيون أثناء التقسيم الاستعماري للقرن الإفريقي. في الواقع، كانت الحدود الوحيدة غير المعروفة لإثيوبيا هي حدودها المشتركة مع الصومال الإيطالي السابق. ويُطلق على هذه الحدود اسم «الحدود الإدارية» على الخرائط التي رُسمت بعد عام 1950.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%AF%20%D8%A5%D8%AF%D8%A7%D8%B1%D9%8A%20%D9%85%D8%A4%D9%82%D8%AA"
  },
  {
    "title": "قانون توبلر الأول للجغرافيا",
    "description": "إن أول قانون للجغرافيا وفقًا لـ والدو توبلر هو \"كل شيء يرتبط بكل شيء آخر ولكن الأشياء الأقرب ترتبط أكثر من الأشياء البعيدة. تم تضمين هذه الملاحظة في نموذج الجاذبية لتوزيع الرحلة. ويرتبط أيضًا بقانون الطلب، فالتفاعلات بين الأماكن تتناسب عكسيًا مع تكلفة السفر بينهما والذي يشبه إلى حد كبير احتمال شراء كمية من البضاعة الذي يتناسب عكسيًا مع التكلفة. ويرتبط أيضًا بأفكار قانون الجذب العام لـ إسحاق نيوتن وهو مرادف بشكل أساسي لمفهوم الاعتمادية المكانية الذي يشكل أساس التحليل المكاني. ويبدو أن الهيكل الرابط لمجموعة مقالات ويكيبيديا ذات الطابع المرتبط جغرافيا متسق مع قانون توبلر الأول للجغرافيا. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_the_United_States.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D9%86%D9%88%D9%86%20%D8%AA%D9%88%D8%A8%D9%84%D8%B1%20%D8%A7%D9%84%D8%A3%D9%88%D9%84%20%D9%84%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7"
  },
  {
    "title": "طريقة منطقة الخدمات الطبية ثنائية المراحل",
    "description": "إن طريقة منطقة الخدمات الطبية ثنائية المراحل (two-step floating catchment area (2SFCA)) هي طريقة للربط بين عدد من أنواع المعلومات المتصلة في فهرس واحد، يكون مفيدًا في التو، بما يسمح لعقد مقارنات عبر المواقع المختلفة. وتكمن أهمية تلك الطريقة في التطور الذي حدث عند النظر في مصادر المعلومات الفردية كل على حدة، حيث لا يوفر أي من تلك المصادر بمفرده موجزًا مناسبًا. == خلفية تاريخية == إن طريقة منطقة الخدمات الطبية ثنائية المراحل هي حالة خاصة من نموذج الجاذبية الخاص بـ التفاعل المكاني الذي تم وضعه لقياس إمكانية الوصول المكانية إلى طبيب الرعاية الأولية. ويمكن أن تستخدم تلك الطريقة أيضًا في قياس الأنواع الأخرى لإمكانية الوصول مثل إمكانية الوصول إلى الوظائف أو إلى مرافق علاج الأورام أو ما شابه. ولقد استُلهمت تلك الطريقة من فكرة التباعد المكاني التي كان رادكي ومو أول من اقترحاها عام 2000. لا تتميز طريقة منطقة الرعاية الصحية ثنائية المراحل بمعظم ميزات نموذج الجاذبية فقط، بل يسهل أيضًا تفسيرها حيث تستخدم بصورة أساسية نموذج خاص للنسبة بين الطبيب وعدد السكان. ويسهل استخدامها في بيئة نظم المعلومات الجغرافية environment. ففي الحقيقة تقيس تلك الطريقة إمكانية الوصول المكاني كنسبة بين أطباء الرعاية الأولية إلى السكان، من خلال الربط بين مرحلتين: تقيم أولاً «إتاحة الطبيب» في مواقع الأطباء (العرض) كنسبة بين الأطباء وعدد السكان في المناطق المجاورة (أي في إطار حدود زمن الانتقال من الأطباء)",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%B1%D9%8A%D9%82%D8%A9%20%D9%85%D9%86%D8%B7%D9%82%D8%A9%20%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%A9%20%D8%AB%D9%86%D8%A7%D8%A6%D9%8A%D8%A9%20%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%AD%D9%84"
  },
  {
    "title": "منحنى هجلستروم",
    "description": "منحنى هجلستروم بهذا الاسم نسبةً إلى فيليب هجلستروم (Filip Hjulström) (1902-1982)، وهذا المنحنى عبارة عن الرسم البياني الذي يستخدمه علماء الهيدرولوجيا لتحديد إمكانية حدوث تآكل للنهر أو معرفة عملية النقل أو الرواسب التي تتكون به. وتم نشر هذا المنحنى الأصلي للمرة الأولى في رسالة الدكتوراه التي قام بها فليب تحت عنوان «نهر فيريس» في عام 1935. ويتناول هذا الرسم البياني للنهر حجم الجسيمات الراسبة به وكذلك سرعة المياه. ويوضح المنحنى العلوي بشكل دقيق سرعة تآكل النهر سم/ساعة، ويمثل هذا عاملاً مهمًا في قياس حجم الجسيمات الراسبة بالملم، بينما يوضح المنحنى السفلي سرعة ترسيب الجسيمات التي تمثل عاملاً مهمًا في حجم الجسيمات. مع ملاحظة أن المحاور هي عبارة عن لوغاريتمات. يوضح المخطط العديد من المفاهيم الأساسية حول العلاقات بين تآكل النهر، والنقل، والرواسب. وفيما يتعلق بحجم الجسيمات حيث إن عملية الاحتكاك هي عبارة عن القوة المهيمنة التي تعمل على الحماية من التآكل، تتابع المنحنيات بشكل متلاحق ومتقارب كل منحنى خلاف الآخر وتزداد السرعة المطلوبة مع حجم الجسيمات. ومن ناحية أخرى، وبالنسبة للرواسب المتماسكة، وهي غالبًا ما تكون عبارة عن صلصال أو طمي، فإن سرعة التعرية تزداد مع صغر حجم الحبيبات، بينما تكون قوى التماسك أكثر أهمية عندما تكون الجسيمات أصغر. وعلى الجانب الآخر فإن السرعة الخطرة للترسيب تعتمد على السرعة الختامية، وتقل هذه السرعة مع انخفاض حجم الحبيبات. ويوضح منحنى هجلستروم أن الجسيمات الرملية التي يبلغ حجمها 0.1 مم تقريبًا تتطلب أقل سرعة للتيار لتحدث عملية التآكل. لقد قام بتمديد هذا المنحنى في عام 1956 التلميذ هجلستروم وبمساعدة أستاذه الدكتور آك سنبورج (Åke Sundborg). ولقد قام بالتطوير والتحسين بشكل ملحوظ لمستوى التفاصيل في الجزء الخاص بالتماسك في المخطط، وأضاف خطوطًا أخرى للأنظمة المختلفة من النقل. ولقد أطلق على هذه النتيجة اسم مخطط سنبورج أو مخطط هجلستروم وسنبورج (Hjulström-Sundborg Diagram)، وتم هذا الأمر في المواد الأكاديمية. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Hjulstr%C3%B6ms_diagram_en.PNG/500px-Hjulstr%C3%B6ms_diagram_en.PNG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%AD%D9%86%D9%89%20%D9%87%D8%AC%D9%84%D8%B3%D8%AA%D8%B1%D9%88%D9%85"
  },
  {
    "title": "طبقة فرعية صفائحية",
    "description": "الطبقة الفرعية الصفائحية ـ تسمى أيضًا الطبقة اللزجة ـ هي منطقة الجريان المضطرب في الأساس والقريبة من حد عدم الانزلاق، والتي يكون الجريان فيها صفائحيًا. ويمكن أن يُفهم وجود الطبقة الفرعية الصفائحية بأن سرعة الجريان تنخفض باتجاه حد عدم الانزلاق. ونتيجة لذلك، ينخفض رقم رينولدز (Reynolds) حتى يعبر الجريان في نقطة معينة الحد الفاصل ليتحول من جريان مضطرب إلى جريان صفائحي. والطبقة الفرعية الصفائحية مهمة لبيئة قاع النهر: ذلك أنه تحت سطح الاضطراب الصفائحي، يتراصف الجريان في طبقات، ولكن من فوقه، يصبح مختلطًا بصورة جيدة وبسرعة. ويمكن أن يكون هذا الحد مهمًا في تقديم مواطن معيشة وغذاء للكائنات الحية التي تعيش في القاع. وسواء كانت الخشونة ناتجة عن رواسب القاع أو عوامل أخرى أصغر من هذه الطبقة الفرعية أو أكبر منها، فإن لها دورًا مهمًا كرافعة في الهيدروليكا ونقل الرواسب. يتم تعريف الجريان بأنه خشن هيدروليكيًا إذا كانت عناصر الخشونة أكبر من الطبقة الفرعية الصفائحية (مما يؤدي إلى اضطراب الجريان)، وبأنه سلس هيدروليكيًا إذا كانت العناصر أصغر من الطبقة الفرعية الصفائحية (وبذلك يمكن تجاهله من جانب الكتلة الرئيسية للجريان). == مصادر == == انظر أيضًا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%A8%D9%82%D8%A9%20%D9%81%D8%B1%D8%B9%D9%8A%D8%A9%20%D8%B5%D9%81%D8%A7%D8%A6%D8%AD%D9%8A%D8%A9"
  },
  {
    "title": "عدالة مكانية",
    "description": "العدالة المكانية تربط كلاً من العدالة الاجتماعية والمكان معًا. يعد التنظيم المكاني بعدًا حيويًا في المجتمعات الإنسانية ويعكس الحقائق الاجتماعية ويؤثر على العلاقات الاجتماعية (هنري ليفبفر، 1968، 1972). ومن ثم أصبحت كل من العدالة والظلم ظاهرين في المكان. ومن ثم يكون من الضروري تحليل التفاعلات بين المكان والمجتمع لنفهم الظلم الاجتماعي ولنضع سياسات على الأرض تهدف إلى حل تلك المظالم. ومن هنا تطور مفهوم العدالة المكانية. == العدالة المكانية: المحور المكاني في المطالبة بالعدالة الاجتماعية == إن المكان عامل أساسي في المجتمعات الإنسانية وتنطوي تحته العدالة الاجتماعية. ولهذا فمن الضروري فهم التفاعلات بين المكان والمجتمعات ليتسنى لنا فهم المظالم الاجتماعية ولينعكس ذلك على سياسات التخطيط التي تهدف إلى الحد من تلك المظالم. ويقود هذا المنظور مفهوم العدالة المكانية، التي تربط بين العدالة الاجتماعية والمكان. فالعدالة المكانية تمثل تحديًا حاسمًا ذلك أنها الهدف الأسمى للعديد من سياسات التخطيط. بيد أن نسبة التنوع في تعريفات \"العدالة (وفي \"العقد الاجتماعي\" المحتمل الذي يجعل العدالة شرعية) نسبة عالية، كما أن الأهداف السياسية وراء التخطيط المحلي أو التخطيط العمراني قد تكون مختلفة أو حتى متعارضة. لأجل هذا، من الضروري تحليل مفهوم العدالة المكانية، الذي لم يبحث إلا نادرًا حتى الآن (لا سيما منذ أعمال أنجلو أمريكان علماء الجغرافية النقدية في السبعينيات والثمانينيات من القرن العشرين  حتى إنه أصبح من المسلمات. وعلى مدار السنوات القليلة الماضية، تم عقد عدة فعاليات ونشرت عدة مطبوعات أثارت اهتمام الإنسان والعلوم الاجتماعية بمفهوم العدالة المكانية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_geography.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%AF%D8%A7%D9%84%D8%A9%20%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "خريطة ذهنية",
    "description": "الخريطة الذهنية أو الخارطة العقلية (بالإنجليزية: mental map) وسيلة تعبيرية عن وجهة النظر الشخصية بشأن العالم الخاص بالأفكار والمخططات بدلا من الاقتصار على الكلمات فقط، حيث تستخدم الفروع والصور والألوان في التعبير عن الفكرة. تستخدم كطريقة من طرق استخدام الذاكرة وتعتمد على الذاكرة البصرية في رسم توضيحي سهل المراجعة والتذكر بقواعد وتعليمات ميسرة. ويدرس هذا الموضوع لتحديد الصفات الذاتية من الجمهور، مثل التفضيل الشخصي والاستخدامات العملية للجغرافيا مثل اتجاهات القيادة. ووسائل الإعلام الجماهيرية لها تأثير مباشر فعليًا على الخريطة الذهنية للشخص بشأن العالم الجغرافي. وفي كثير من الأحيان، ربما تتأثر الأبعاد الجغرافية المتصورة لدولة أجنبية (فيما يتعلق ببلد شخص ما) بشدة بمقدار الوقت والتغطية الإخبارية النسبية التي تقوم بها وسائل الإعلام التي تغطي الأحداث الإخبارية من تلك المنطقة الأجنبية. على سبيل المثال، قد يتصور شخص ما جزيرة صغيرة على أنها بحجم قارة تقريبًا، استنادًا فقط إلى مقدار التغطية الإخبارية التي يتعرض لها بصفة منتظمة. == في علم النفس == في علم النفس، يشير المصطلح إلى المعلومات المحتفظ بها في ذهن الكائن الحي التي يمكن من خلالها التخطيط للأنشطة وتحديد المسارات عبر الأراضي التي تم السفر إليها سابقًا وما إلى ذلك. والاجتياز السريع للمتاهة المألوفة يتوقف على هذا النوع من الخريطة الذهنية إذا تمت إزالة الروائح أو غيرها من العلامات الموضوعة قبل إعادة السير في المتاهة. وهي الطريقة الفعلية التي يستخدمها العقل البشري في التفكير: ربط الكلمات ومعانيها بصور، وربط المعاني المختلفة ببعضها البعض بالفروع. وهي كذلك تستخدم فصي الدماغ الأيمن والأيسر فترفع من كفاءة التعلم تعتمد الطريقة على رسم دائرة تمثل الفكرة أو الموضوع الرئيسي ثم ترسم منه فروعا للأفكار الرئيسية المتعلقة بهذا الموضوع وتكتب على كل فرع كلمة واحدة فقط للتعبير عنه. ويمكن وضع صور رمزية على كل فرع تمثل معناه، وكذلك استخدام الألوان المختلفة للفروع المختلفة. كل فرع من الفروع الرئيسية يمكن تفريعه إلى فروع ثانوية تمثل الأفكار الرئيسية أيضا لهذا الفرع. وبالمثل تكتب كلمة واحدة على كل فرع ثانوي تمثل معناه، كما يمكن استخدام الألوان والصور. يستمر التشعب في هذه الخريطة، مع كتابة كلمة وصفية واستخدام الألوان والصور، حتى تكون في النهاية شكلا أشبه بشجرة أو خريطة تعبر عن الفكرة بكل جوانبها. == معلومات تاريخية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/7f/Guru_Mindmap.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9%20%D8%B0%D9%87%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "محيط",
    "description": "الأحواز أو المحيط هي المنطقة المحيطة بنقطة أو مكان مادي أو جغرافي معين. يعتمد التعريف الدقيق على المجال. يمكن أيضًا استخدام المحيطات في الجغرافيا (عندما تُعرف بدقة أكثر باسم المحيط أو المجاور) والرياضيات، بالإضافة إلى الفلسفة، مع التعريف الحرفي أو المجاز. في الديناميكا الحرارية، يتم استخدام المصطلح بمعنى أكثر تقييدًا، مما يعني كل شيء خارج النظام الديناميكي الحراري. غالبًا ما تكون الافتراضات المبسطة هي أن الطاقة والمادة قد تتحرك بحرية داخل المحيط، وأن المحيط له تركيبة موحدة. == انظر أيضًا == الهيئة الحكومية الدولية المعنية بتغير المناخ مسافة",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D9%8A%D8%B7"
  },
  {
    "title": "مشهد طبيعي",
    "description": "المشهد الطبيعي هو المنظر الأصلي الموجود قبل أن يتم التعامل معه من قبل الثقافة الإنسانية ، المشهد الطبيعي والمشهد الثقافي جزءان مختلفان من المشاهد، ومع ذلك، المناظر الطبيعية من القرن الحادي والعشرين التي لم تمسها الأنشطة البشرية تمامًا، ولم تعد هناك إشارة إلى درجات الطبيعة داخل المناظر الطبيعية. استُخدمت عبارة «منظر طبيعي» أول مرة فيما يتعلق برسم المناظر الطبيعية والحدائق الطبيعية، لمقارنة أسلوب رسمي بأسلوب أكثر طبيعية، أقرب إلى الطبيعة. كان ألكساندر فون همبولت (1769 - 1859) يهدف إلى زيادة تصور عن فكرة المناظر الطبيعية المنفصلة عن المشهد الثقافي، ثم في عام 1908 قام العالم الجغرافي أوتو شلوتر بتطوير الممفاهيم المتعلقة بالمناظر الطبيعية الثقافية المقابلة لها في محاولة لإعطاء علم الجغرافيا موضوعًا مختلفًا عن العلوم الأخرى. == انظر أيضا == تجميل المناظر الطبيعية (لاندسكيب) == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Wrangell-St.-Elias-Nationalpark_in_Alaska_mid_May.jpg/500px-Wrangell-St.-Elias-Nationalpark_in_Alaska_mid_May.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B4%D9%87%D8%AF%20%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A"
  },
  {
    "title": "علم آثار الأرض",
    "description": "علم آثار الأرض (بالإنجليزية: Geoarchaeology) أو علم الآثار الجغرافي أو الجيولوجي. هو تخصص في علم الآثار توظف به مناهج الجيولوجيا، للإجابة على أسئلة آثرية. ينصب التركيز في علم آثار الأرض على إعادة بناء مشهد الطبيعية التاريخية وما قبل التاريخية، من خلال دراسة الترسبات ودراسة جغرافية التربة وتحليل المواد الخام. توجد روابط تخصصية بشكل خاص مع الجغرافيا (خاصة علم شكل الأرض وجغرافيا التربة وجغرافية العمران) والجيولوجيا. == تاريخ التطور == بعد تطبيقات مبكرة لهذا الدراسة في الولايات المتحدة الأمريكية، أصبح علم آثار الأرض حاليًا دراسةً منفصلة ومنهجية التوجه في الجغرافيا وعلم الآثار. يوجد بالفعل العديد من دورات الماجستير في الجيواركولوجيا في المعاهد الجغرافية في ألمانيا. في الخلفية، هناك بحث متزايد في مجال علم آثار المستوطنات أو علم آثار المشهد الطبيعي منذ أواخر الثمانينيات، مما أظهر الحاجة إلى خبراء متخصصين منهجيًا. == محور المبحث == مجالات تطبيق الجيواركيلوجيا عديدة. ينصب التركيز على العمل مع رواسب الهولوسين، من بين أشياء أخرى الكولوفيوم والطين الرسوبي[1]. رواسب البحيرات والرواسب البحرية جزئيًا التي ترسبت وتشكلت بتأثير البشر. المناهج الأكثر استحدامًا هي تحليل حبوب الطلع والدراسات الجيوفيزيائية، مثل الجيوكهربائية والجيورادار. وكذلك شائع في المبحث تحديد مكان منشأ الصخور، على سبيل المثال، منشأ حجر السج. بالإضافة إلى الأساليب التقليدية مثل فحوصات شرئح التربة، قد تكون التحليلات الجيوكيميائية المعقدة ضرورية أيضًا حتى تتمكن من تحديد أصل الصخور بشكل موثوق. يمكن أن تلعب العمليات علم شكل الأرض أو الجغرافية للتربة دورًا أساسيًا في تفسير الأشياء الأثرية، إذ يكون لها تأثير مستمر على ديمومتها وفرص العثور عليها. تقدم دراسات التربة أيضًا نقاط انطلاق مهمة لإعادة بناء المشاهد الطبيعية السابقة، ويمكن بذلك من ناحية تحليل الاستخدامات المحتملة في الماضي، ومن ناحية أخرى، يمكن تسجيل التغيرات الطوبوغرافية مثل فيضان الوديان أو غمر البحيرات عن كثب. على نحو متزايد، يجري الحديث كذلك عن علم آثار المناظر الطبيعية، والتي ينبغي لها أن تسد الفجوة بين الجغرافيا القديمة والجغرافيا التاريخية، وبين دراسة مشاهد الطبيعية قبل التاريخية وذلك تعبيرًا عن علاقة الإنسان باللبيئة الما قبل تاريخية منذ ظهور البشر.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Geoarcheologue.JPG/500px-Geoarcheologue.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A2%D8%AB%D8%A7%D8%B1%20%D8%A7%D9%84%D8%A3%D8%B1%D8%B6"
  },
  {
    "title": "رسم الخرائط المضادة",
    "description": "يشيرُ رَسمَ الخرائِط المُضادَّة إلى الجُهودِ المَبذولةِ لرسمِ خَرائِط «ضِد هياكل السُّلطَة المُهيمِنة؛ لِتَحقيقِ أهدافٍ تَبدو تَقدُّمِيَّةً أكثَر»، وقَد صاغَ المُصطَلَح نانسي بيلوسو في عامِ 1995 لِوصفِ تَكليفِ مُستَخدِمي الغاباتِ بِالخرائِطِ في كاليمانتان وإندونيسيا؛ كَوسيلَةٍ لِلطَّعنِ في خرائِطِ الدَّولَة لِمناطِقِ الغاباتِ التي تهدِم عادةً مصالحَ السُّكّانِ الأصليّين، وقَد كانَ لِخرائِطِ الهَيمَنَةِ المُضادَّةِ المُنتِجَةِ القُدرَةِ على تَعزيزِ مُطالباتِ مُستَخدمي الغاباتِ بالمَوارِد، وهناكَ العَديدَ منَ التَّعبيراتِ التي تَرتَبِط ارتباطًا وثيقًا بِرَسمِ الخَرائِطَ المُضادَّة وهيَ: علمُ الخَرائِطِ الإثنوغرافيَّة، ورسمُ الخَرائِطِ البَديلة، ورسمُ الخَرائِط، ورسمُ الخَرائِطَ المُضادَّةِ لِلهَيمَنَة، ورسمُ الخرائِطَ التَّشارُكيَّةِ العامَّة، عَلاوَةً على ذلك فإنَّ المُصطَلحاتِ: رَسمَ الخرائِط النَّقديّ، ورَسمَ الخَرائِطِ التَّخريبيَّة، ورَسمَ الخرائط الإقليميَّةِ الحَيويَّة، وإعادَةِ الخَرائِطَ تُستَخدَمُ أحيانًا بِالتَّبادُلِ مَع رَسمِ الخَرائِطِ المُضادَّة، ولكنَّها في الواقِعِ تّشمَلُ أكَثَر مِن ذلكَ بِكَثير. في حينِ أنَّ الخَرائِطَ المُضادَّةِ لا تَزالُ تُشيرُ في المَقامِ الأوَّلِ إلى جَهودِ رَسمِ الخَرائِطَ الأصلِيَّة، إلّا أنَّهُ يَتمُّ تَطبيقَها بِشَكلٍ مُتَزايِدٍ على مُبادَراتِ رَسمِ الخَرائِطَ غيرِ الأصلِيَّةِ في البُلدانِ المُتَقَدِّمَةِ اقتصادِيًّا، وقَد تَمَّ تَسهيلُ جُهودِ رَسمِ الخَرائِطَ المُضادَّةِ مِن خِلالِ عَمَليّاتِ النّيوليبراليّة «اللّيبراليّة الحَديثة»، والدّمقرطَة التَّكنولوجِيَّة، وَتَتضمَّن أمثِلَةُ الخَرائِطِ المُضادَّةِ مُحاوَلاتِ تَرسيمِ المَناطِقَ التََّقليدِيَّةِ وحِمايَتَها، وَرسمِ خَرائِطَ المُجتَمَع، ونُظُمِ المَعلوماتِ الجُغرافِيَّةِ التَّشارُكيَّةِ العامَّة، ورَسمِ الخَرائِطَ مِن خِلالِ دَولَةٍ ضَعيفَةٍ نِسبيًّا لِمُواجَهَةِ ادّعاءاتِ المَوارِدَ لِدَولَةٍ أَقوى، ودَعمِ قُوَّة مُكافَحَةِ الخَرائِطَ لتغييرِ سياسَةِ الدَّعوَةِ من أسفَلٍ إلى أعلى نحوَ المُعلِّقينَ، وَيُؤَكَّد على أنَّهُ يَنبَغي النَّظَرِ لِمكافَحَةِ رَسمِ الخَرائِطَ كَأداةٍ مِن أدواتِ الحُكم. على الرُّغمِ مِن إمكاناتِ الخرائطِ المُضادَّةِ التَّحررِيَّة فإنَّها لَم تَمُرَّ دونَ انتِقادات، وهُناكَ اتِّجاهٌ لِجُهودِ رَسمِ الخَرائِطِ المُضادِّةِ لِلتََّغاضي عَن مَعرِفَةِ النِّساءِ والأقَلِّيّاتِ والفِئاتِ الضَّعيفَةِ والمُحَرومَةِ مِن حُقوقِها، وانطِلاقًا مِن هذا المَنظور، فإنَّ الخَرائِطَ المُضادَّةِ تَعمَلُ فَقَط على تَمكينِ مَجموعَةٍ فِرعيَّةٍ صَغيرَةٍ مِنَ المُجتَمَع، بينَما يُصبِحُ الآخَرونَ أكثَرَ تَهميشًا. == الأصول == صاغَت نانسي بيلوسو أستاذَةَ سِياسَةِ الغابات، مُصطَلَح «الخَرائِط المُضادَّة» في عامِ 1995، بَعدَ أن دَرَسَت تَنفيذَ استراتيجيَّتينِ لِرسمِ خَرائِطَ الغاباتِ في كاليمانتان، حيثُ أنَّ هناكَ مَجموعَةً واحِدَةً مِنَ الخَرائِطِ تَخُصُّ مُديري الغاباتِ في الدَّولَةِ والمُؤسَّساتِ المالِيَّةِ الدُّوَليَّةِ التي دَعَمَتهُم مثلَ البَنكِ الدُّوَليّ، واعتَرَفَت هذِهِ الاستراتيجِيَّةِ بِرَسمِ الخَرائِطَ كَوسيلَةٍ لِحمايَةِ المُطالَباتِ المَحلِّيَّةِ بالأراضي والمَوارِدِ لِحكومَةٍ تجاهَلتها سابِقًا، ومن ثُمِّ تمِ إنشاءُ مَجموعَةِ الخَرائِطَ الأخرى مِن قِبَلِ المُنظَّماتِ غَيرِ الحُكومِيَّةِ الإندونيسيَّة، والتي غالبًا ما تَتعاقَدُ مَع خُبراءٍ دُوليّينَ لِلمُساعَدَةِ في رَسمِ خَرائِطَ أراضي القَريَة، وكانَ الهَدفُ منَ المَجموعَةِ الثَّانيَةِ مِنَ الخرائِطِ هوَ احتواءُ اتفاقِيّاتِ رَسمِ الخَرائِطِ للدَّولَةِ الإندونيسيَّة؛ لإضفاءِ الشَّرعيَّة على مُطالَباتِ شَعبِ الداياك، وهُمُ السُّكانُ الأصليّينَ في كاليمانتان بِحقوقِ استخدامِ الغابات، كما واكتَسَبَ راسِمو الخَرائِطِ في كاليمانتان تِقَنيّاتِ نُظُمِ المَعلوماتِ الجُغرافيَّة، وتكنولوجيا الأقمارِ الصِّناعيَّة، وأدواتِ إدارةِ المَوارِدَ المَحوسبَة، مِمّا جَعَلَ الدَّولَةَ الإندونيسيَّة عُرضَةً لِلخَرائِطِ المُضادَّة، واستِمرارًا على هذا النَّحوِ أدّى باستراتيجيّاتِ رَسمِ الخَرائِطِ المُضادَّةِ في كاليمانتان إلى عَمَلٍ مُجتمَعِيٍّ ناجِحٍ لِعَرقَلَةِ مَزارِعَ نَخيلِ الزَّيتِ والاحتِجاجِ عَليها، وعلى امتِيازاتِ قَطعِ الأَشجارِ التي فَرضَتها الحُكومَةُ المَركَزِيَّة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%B3%D9%85%20%D8%A7%D9%84%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7%20%D8%A7%D9%84%D9%85%D8%B6%D8%A7%D8%AF%D8%A9"
  },
  {
    "title": "حديقة جيولوجية",
    "description": "الحديقة الجيولوجية هي منطقة موحدة تعمل على تعزيز حماية واستخدام التراث الجيولوجي بطريقة مستدامة، وتعزز الرفاهية الاقتصادية للأشخاص الذين يعيشون هناك، وهناك حدائق جيولوجية عالمية وحدائق جيولوجية وطنية. == مفاهيم == يعتبر تعريف اليونسكو للحديقة الجيولوجية العالمية منطقة موحدة ذات تراث جيولوجي ذو أهمية دولية. تستخدم الحدائق الجيولوجية هذا التراث لتعزيز الوعي بالقضايا الرئيسية التي تواجه المجتمع في سياق كوكبنا الديناميكي. تعمل العديد من الحدائق الجيولوجية على تعزيز الوعي بالمخاطر الجيولوجية، بما في ذلك البراكين والزلازل وأمواج تسونامي والعديد منها يساعد في إعداد استراتيجيات التخفيف من الكوارث مع المجتمعات المحلية. استخدام الطاقة المتجددة وتوظيف أفضل معايير «السياحة الخضراء»، يهدف إلى ترويج صناعة السياحة في الحدائق الجيولوجية، كنموذج سياحي مستدام جغرافيًا وقابل للتطبيق إلى الحفاظ على الطابع الجغرافي للمكان، بل وتعزيزه. تُبلغ الحدائق الجيولوجية أيضًا عن الاستخدام المستدام والحاجة إلى الموارد الطبيعية، سواء كانت مستخرجة أو مسخرة من البيئة المحيطة مع تعزيز احترام البيئة وسلامة المناظر الطبيعية في نفس الوقت. الحدائق الجيولوجية ليست تسمية تشريعية على الرغم من أن مواقع التراث الرئيسية داخل الحدائق الجيولوجية غالبًا ما تكون محمية بموجب التشريعات المحلية أو الإقليمية أو الوطنية. تُميز الطبيعة متعددة التخصصات لمفهوم الحدائق الجيولوجية والترويج السياحي في الحدائق الجيولوجية نفسها عن النماذج الأخرى للسياحة المستدامة. في الواقع، يشتمل ترويج السياحة المستدامة داخل الحدائق الجيولوجية على العديد من ميزات السياحة المستدامة بما في ذلك السياحة الجغرافية (سياحة الموقع الجغرافي: كعامل أساسي)، والسياحة المجتمعية والسياحة الريفية المتكاملة (كحاجة حيوية)، والسياحة البيئية، وسياحة التراث الثقافي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/International_Network_of_Geoparks_map.jpg/500px-International_Network_of_Geoparks_map.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%AF%D9%8A%D9%82%D8%A9%20%D8%AC%D9%8A%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A9"
  },
  {
    "title": "ريفر سكيب",
    "description": "ريفر سكيب (المعروف أيضًا باسم منظر النهر) على ميزات المناظر الطبيعية التي يمكن العثور عليها على النهر وعلى طوله. تشمل معظم ميزات مناظر الأنهار التضاريس الطبيعية (مثل التعرجات وبحيرات قوس قزح) ولكنها يمكن أن تشمل أيضًا التضاريس الاصطناعية (مثل السدود التي من صنع الإنسان وأخدود النهر). يمكن تقسيم ريفر سكيب إلى ريفر سكيب في الطبقة العليا، وريفر سكيب في الوسط، وريفر سكيب ذات الدورة المنخفضة. يستخدم المصطلح نهر أحيانًا للإشارة إلى نفس نوع المناظر الطبيعية مثل منظر النهر، أو ضفة النهر فقط. يمكن أيضًا تعريف المناظر الطبيعية للنهر على أنها شبكة من الأنهار والأراضي المحيطة بها، وهي ممتازة للاستخدام الزراعي بسبب تربة غنية وخصوبة التربة. تُستخدم كلمة نهر أيضًا كصفة تعني «متعلق أو موجود على نهر أو ضفاف نهر». == الدورة العليا == في المجرى العلوي للأنهار، تكون القنوات ضيقة والتدرجات شديدة الانحدار. التعرية العمودية هي عملية تشكيل الأرض البارزة. تشمل السمات النموذجية لمناظر الأنهار ذات المسار العلوي ما يلي: المتشابكة حفز",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Meandering_river_%288029733984%29.jpg/500px-Meandering_river_%288029733984%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%8A%D9%81%D8%B1%20%D8%B3%D9%83%D9%8A%D8%A8"
  },
  {
    "title": "منتصف الأرض الجغرافي",
    "description": "المركز الجغرافي للأرض هو المركز الهندسي لجميع أسطح الأرض على الأرض . في تعريف أكثر صرامة، هو المركز البري السطحي للتوزيع الشامل الناتج عن معاملة كل قارة أو جزيرة كمنطقة من قشرة رقيقة ذات كثافة موحدة وتقريب الجيود مع كرة. يقع المركز داخل الأرض ولكن يمكن إسقاطه إلى أقرب نقطة على السطح. == تاريخ المفهوم == في عام 1864 ، أعطى تشارلز بيازي سميث ، عالم الفلك الملكي في اسكتلندا ، في كتابه «ميراثنا في الهرم الأكبر» الإحداثيات مع ، وموقع من الهرم الأكبر في الجيزة في مصر. وذكر أنه تم حساب ذلك من خلال «تلخيص دقيق لجميع الأراضي الجافة الصالحة للسكن من قبل الإنسان في جميع أنحاء العالم». في أكتوبر من ذلك العام ، اقترح سميث وضع خط الزوال الرئيسي على خط طول الهرم الأكبر لأنه هناك «يمر فوق مساحة أكبر من الأرض [في] أي [موقع] آخر». كما ناقش الأهمية الثقافية للموقع ومحيطه من القدس. لكن لجنة الخبراء التي قررت القضية ، صوتت لصالح غرينتش لأن «العديد من السفن استخدمت ميناء لندن». بالإشارة إلى كتاب سميث ، كتب فريدريك أوغسطس بورتر بارنارد في كتابه لعام 1884 ، النظام التخيلي للأرصاد الجوية لهرم الجيزة الأكبر. [ك‍]   ، أن الموقع المثالي للهرم الأكبر على طول الخط الطولي لا يمكن أن يتم إلا عن قصد من قبل بنائه. في عدد سبتمبر 1919 من  مجلة مجلس الحامل ، صرح ميسون وليام جاليهر أن معرفة الهرم الأكبر كونه المركز الجغرافي \"تم تحديده من خلال سنوات عديدة من البحث العلمي\" وأن الهرم الأكبر من المحتمل أن يكون \"آخر الأرض الحالية\" سطح الأرض \"للنجاة من حدث كارثي ، بسبب موقعه.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/World_location_map_%28equirectangular_180%29.svg/500px-World_location_map_%28equirectangular_180%29.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%AA%D8%B5%D9%81%20%D8%A7%D9%84%D8%A3%D8%B1%D8%B6%20%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "خط التاريخ الدولي في اليهودية",
    "description": "خط التاريخ الدولي في اليهودية يستخدم لتحديد التغيير من يوم تقويمي إلى اليوم التالي في التقويم العبري. يعرّف التقويم العبري الأيام على أنها تمتد من غروب الشمس إلى غروبها بدلاً من منتصف الليل إلى منتصف الليل. لذلك في سياق اليهودية، يحدد خط التاريخ الدولي عندما يتوقف خط غروب الشمس الذي يتحرك عبر سطح الأرض عن كونه نهاية غروب الشمس ويبدأ يومًا ما ويبدأ في نهاية غروب الشمس ويبدأ في اليوم التالي. ومع ذلك، فإن خط التاريخ الدولي التقليدي هو بنية جغرافية وسياسية حديثة نسبيًا انتقل موقعها الدقيق من وقت لآخر اعتمادًا على احتياجات الأطراف المعنية المختلفة. في حين أنه من المفهوم جيدًا سبب وجود خط التاريخ التقليدي في المحيط الهادئ، إلا أنه لا توجد معايير موضوعية حقًا لموقعه الدقيق داخل المحيط الهادئ. في ضوء ذلك، لا يمكن التسليم بأن خط التوقيت الدولي التقليدي يمكن (أو ينبغي) استخدامه كخط تاريخ بموجب القانون اليهودي. في الممارسة العملية، في اليهودية، يتشابه خط التاريخ الهالاخي مع خط التاريخ التقليدي، ولكن ليس بالضرورة أن يتطابق معه، ويمكن أن يكون للاختلافات عواقب بموجب القانون الديني. == موقع خط التاريخ == === الأساس النظري للمناقشة === تتم هيكلة العديد من الآراء حول خط التاريخ الهلااخي كرد على سؤال حول الأيام التي يجب على شخص ما الاحتفال بها أيام السبت والأعياد اليهودية. يحدث يوم السبت كل سبعة أيام في أي مكان على وجه الأرض. يُعتقد عادةً أنه يحدث يوم السبت أو بشكل أكثر دقة، من الجمعة عند غروب الشمس إلى يوم السبت عند حلول الظلام. ولكن إذا لم يكن خط التاريخ الهلااخي مطابقًا لخط التاريخ التقليدي، فمن المحتمل أن ما هو يوم السبت فيما يتعلق بخط التاريخ التقليدي ليس يوم السبت فيما يتعلق بخط التاريخ الهالاخي، على الأقل في بعض الأماكن.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D8%B7%20%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%20%D9%81%D9%8A%20%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF%D9%8A%D8%A9"
  },
  {
    "title": "خريطة توزيعية",
    "description": "الخريطة التوزيعية والمفهوم الأكثر استخداماً خرائط التوزيعات هي مجموعة من الخرائط التي توضح بيانات ذات خلفية مكانية (جغرافية) هذه البيانات قد تكون لظاهرة رقمية أو نوعية أو كمية ونمثلها برموز أو الوان. كما أن البيانات الممثلة بهذا الشكل تستخدم استخدام موضوعي وتتنوع بإختلاف موضوع الخريطة من خريطة إلي أخري علي حسب الموضوع وأدوات التمثيل. == اهتماماتها == خرائط التوزيعات تهتم بتوضيح النمط المكاني لظاهرات اجتماعية أو طبيعية أو ظاهرات اقتصادية مثل كثافة السكان أو أمد الحياة معني المتوقع لظاهرة ما والموارد الطبيعية والمساحات الخضراء وانواع التربة...الخ. == تاريخ خرائط التوزيعات == الإرهاصات الأولى لخرائط التوزيعات بدأت في عام 1607م حيث ظهرت هذه الخرائط علي يد (هونديوس)(Hundious)حيث رسم خريطة توضح توزيع البيانات المختلفة. وفي عام 1668م قام (أدموندهالي) بإنشاء خرائط الملاحة البحرية التي تميزت بتوضيح مناطق هبوب الرياح التجارية، ثم في عام 1701م أنشأ (أدموندهالي) خريطة الإنحرافات المغناطيسية لكثير من أجزاء المحيط الأطلنطي، وهي أول خريطة تستخدم خطوط التساوي (لتجمع بين المناطق المتساوية في الإنحراف المغناطيسي).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Dot_map_black_hispanic.png/500px-Dot_map_black_hispanic.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9%20%D8%AA%D9%88%D8%B2%D9%8A%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "كاثرين ريتز",
    "description": "== كاثرين ريتز == كاثرين ريتز (بالانجليزية: Catherine Ritz) باحثة فرنسية في القطب الجنوبي، اشتهرت بعملها على الصفائح الجليدية وتأثيرها على ارتفاع مستوى سطح البحر. == النشأة والتعليم == حصلت كاثرين ريتز على درجة الماجستير في الفيزياء في فرنسا عام 1975. أجرت بحث الدكتوراه الذي أدى إلى الحصول على درجة Thèse de 3ème في عام 1980 من جامعة غرونوبل، وحصلت على درجة الدكتوراه في عام 1992. == الوظيفة والتأثير ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Cat-Ritz-photo.jpg/500px-Cat-Ritz-photo.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%A7%D8%AB%D8%B1%D9%8A%D9%86%20%D8%B1%D9%8A%D8%AA%D8%B2"
  },
  {
    "title": "حوسبة جغرافية",
    "description": "الحوسبة الجغرافية (بالإنجليزية:Geocomputing) تعد نموذجًا ناشئًا للبحوث متعددة التخصصات وتعدد التخصصات يتيح مسح المشكلات المستعصية سابقًا، والسياق الجغرافي المعقد بشكل غير عادي. وقد أعلن المؤتمر الدولي الأول حول (الحوسبة الجغرافية) الذي نظمته كلية الجغرافيا بجامعة ليدز في عام 1996 ، عن إطلاق برنامج بحثي جديد في التحليل الجغرافي والنمذجة (أوبنشو وأبراهارت، 1996). الاهتمام المتولد في هذا المجال هو أن المؤتمر قد تم تأسيسه كحدث سنوي: أوتاجو، نيوزيلندا، 1997 بريستول، المملكة المتحدة، 1998 فرجينيا، الولايات المتحدة الأمريكية، 1999",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%88%D8%B3%D8%A8%D8%A9%20%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "هلوكله",
    "description": "هلوكله ((بالفارسية: هلوكله), هي قرية في منطقة أوشيان الريفية ، مقاطعة شابوكسار ، مقاطعة رودسر ، مقاطعة جيلان ، إيران.  بلغ عدد سكانها في تعداد عام 2006 م 189 نسمة ، يتوزعون على 51 عائلة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%87%D9%84%D9%88%D9%83%D9%84%D9%87"
  },
  {
    "title": "كل جونج",
    "description": "كل جونج هي قرية في إيران. == المكان == كل جونج موجودة في منطقة إدارية اسمها دهستان كارواندر. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D9%84%20%D8%AC%D9%88%D9%86%D8%AC"
  },
  {
    "title": "حدائق بحر وادن الوطنية",
    "description": "حدائق بحر وادن الوطنية (بالإنجليزية: Wadden Sea National Parks) (يقع بين الدنمارك وألمانيا وهولندا) تقع على طول ساحل البحر الشمالي في منطقة خليج ألمانيا. تشكّل هذه الحدائق في ألمانيا والدنمارك منطقة موقع تراث عالمي مدرجة ضمن قائمة اليونسكو للتراث العالمي. على الرغم من انقسامها بالحدود الإدارية، فإنها تشكل كيانًا بيئيًا واحدًا. الهدف الأساسي لهذه الحدائق الوطنية هو حماية الحدود البيئية لبحر وادن. بحر وادن هو منطقة ساحلية مميزة وذات تنوع بيئي تضم شواطئ طينية ومستنقعات ملحية وشرائط رملية وكثبان وجزر حاجزة. إنها موطن لتنوع غني من النباتات والحيوانات بما في ذلك العديد من الطيور المهاجرة والأخطبوطيات والحياة البحرية. تلعب الحدائق الوطنية دورًا حاسمًا في حفظ المواطن الطبيعية والحفاظ على التوازن البيئي لهذا النظام الساحلي الاستثنائي. == مساحتها == تعدّ حديقة بحر وادن الوطنية (بالإنجليزية: Nationalpark Vadehavet)، من بلافاندسهوك إلى رودبول في الدنمارك، واحدة من المناطق الطبيعية المميزة في البلاد. تقع هذه الحديقة الوطنية على طول الساحل الغربي للدنمارك، من بلافاندشوك في الجنوب إلى رودبول في الشمال، وتمتد عبر مسافة تزيد عن 500 كيلومتراً. تأسست عام 2010 وتم تسجيلها موقع تراثٍ عالمي من قبل اليونسكو. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/German_Bight.jpg/400px-German_Bight.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%AF%D8%A7%D8%A6%D9%82%20%D8%A8%D8%AD%D8%B1%20%D9%88%D8%A7%D8%AF%D9%86%20%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "قرقارش",
    "description": "قرقارش منطقة سكنية مطلة على البحر الأبيض المتوسط تقع بمدينة طرابلس ليبيا، سميت بهذا الاسم نسبة لبهاء الدين قراقوش و تعتبر من أقدم مناطق طرابلس. == التاريخ == كانت قرقارش قرية رومانية  == فترة الإحتلال الإيطالي == كانت واحة قرقارش مليئة بأشجار النخيل قام الإيطاليون ببناء منازل بها و حقول خضراء كما كان بها المحاجر التي ترجع إلى العهد الروماني و توفر الحجارة اللازمة لبناء الميناء ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Libya.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%B1%D9%82%D8%A7%D8%B1%D8%B4"
  },
  {
    "title": "دار الغاني",
    "description": "دار الغاني (بالإنجليزية : Dar al-Gani) هو حقل للنيازك في الصحراء الليبية , وهي هضبة من الحجر الجيري،طولها حوالي 200 كيلومتراً و 60 كيلومتر في اوسع حالاتها. كما ان يمكن بسهولة رصد النيازك ذات الألوان الداكنة في هذا الحقل، حيث يتم الحفاظ عليها جيدًا بسبب المناخ الجاف والجيولوجيا الملائمة التي تتكون من الصخور الأساسية (الطين والدولوميت والحجر الجيري) وتفتقر إلى رمال السيليكا المتآكلة.  و في يوليو 2001 ، تم استرداد 869 نيزكًا بوزن إجمالي قدره 687 كجم (1515 رطلاً) من الموقع . وزن أكبر نيزك فيهم 95 كجم (209 رطلا). تم تسمية دار الغاني من قبل لجنة التسمية التابعة لجمعية النيازك (the meteorical Society) . كما إنه غير موجود في الأطلس الوطني لليبيا. ومع ذلك ، أطلق اسم دار الغاني على جزء من هضبة سرير القطوسة في الخريطة الجيولوجية لليبيا. == المصادر ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D8%A7%D8%B1%20%D8%A7%D9%84%D8%BA%D8%A7%D9%86%D9%8A"
  },
  {
    "title": "جمعية علم الآثار التوراتية",
    "description": "تأسست جمعية علم الآثار التوراتية في عام 1974 على يد المحامي الأمريكي هيرشل شانكس، تصنف بإنها منظمة عامة غير طائفية تدعم وتعزز علم الآثار التوراتية، تشمل منشوراتها الحالية مراجعة علم الآثار التوراتية بينما كانت تنشر سابقًا مراجعة الكتاب المقدس (1985-2005) وأوديساي لعلم الاثار (1998-2006). تنشر جمعية علم الآثار التوراتية أيضًا كتب حول علم الآثار التوراتية موجهة للجمهور العام. تقيم الجمعية ندوات وجولات سياحية تقدم فرصة للتعلم مباشرة من علماء الآثار والعلماء العالميين المشهورين منذ أكثر من 45 عامًا، كما تنتج مقاطع فيديو (دي في دي) وأقراص مدمجة عن علم الآثار وعلم الآثار التوراتية. حققت جمعية علم الآثار التوراتية لفتة عالمية ليس فقط من خلال منشورها الشهير مراجعة علم الاثار التوراتية، بل أيضًا من خلال مشاركتها في العديد من فضائح المصداقية. == التاريخ == تأسست جمعية علم الآثار التوراتية على يد المحامي والهاوي في علم الآثار هيرشل شانكس في عام 1974، على الرغم من عدم دراسته الآثار أو الدين إلا أن شانكس تأثر بفترة استراحة دامت عامًا في حفريات القدس، نشر عند عودته مقالة في مجلة \"استكشاف إسرائيل\" وتقدم إلى المجلات الأمريكية على أمل إنتاج مجموعة مماثلة من الأعمدة المتعلقة بعلم الآثار التوراتية. رُفضت هذه الاقتراحات مما دفع شانكس إلى إنشاء منشوره الخاص \"نشرة علم الآثار التوراتية\". كانت جمعية علم الآثار التوراتية في عام 1974 غير ربحية معترف بها ولكن بحلول عام 1975 تمكنت من نشر الطبعة الأولى من مجلة مراجعة علم الآثار التوراتية الجديدة. يعتبر شانكس نفسه \"غريبًا\" في مجال الآثار ويعزو العالم الأثري الإسرائيلي \"يغائيل يادين\" بأنه كان حاسمًا في مساعدة جهوده المبكرة في جعل علم الآثار متاحًا من خلال الجمعية. تعتبر هذه النشرات الأولى التي أصدرها شانكس هي التي أدت إلى شهرة مواقع الحفريات السابقة، مثل قصر داود للدفن ومدخل نفق حزقيا. أشار شانكس إلى أن رغبته هي مجرد نشر \"نشرة صغيرة عن إسرائيل كأرض من الحجارة\" وأن الانتشار الناجح للنشرة بعد ذلك كان \"حلمًا\"، بلغت جمعية علم الآثار التوراتية ذروتها بوجود 250،000 مشترك بحلول أوائل العقد 2000 وكسب شانكس مكانة \"أكثر هاوي للآثار التوراتية تأثيرًا في العالم\". تم وصف جمعية علم الآثار التوراتية إلى جانب مؤسسها بأنها \"غيرت... مسار\" ليس فقط دراسات الآثار ولكن فهم \"العالمين اليهودي والمسيحي\". ركزت جمعية علم الآثار التوراتية في عام 1985 بقيادة شانكس أعمالها على إتاحة الوصول إلى مخطوطات البحر الميت. تشكل المخطوطات بعضًا من أقدم كتابات الكتاب المقدس وبالتالي اعتبرت مهمة لإلقاء الضوء على تطور المسيحية واليهودية. اعترض شانكس على \"احتكار\" الوصول إلى المخطوطات الذي تم منحه لمجموعة محددة داخل إدارة الآثار في إسرائيل، وصفت مراجعة علم الآثار التوراتية الدفعة للحصول على الوصول إلى المخطوطات بأنها \"مسألة حرية فكرية وحق الوصول العلمي\". أصبحت المخطوطات معروفة على نطاق واسع. بحلول عام 1991 بعد أن نشرت جمعية علم الآثار التوراتية مجموعة من صور المخطوطات في مجلدين ونسخة محاكية على الكمبيوتر في \"الفصل النهائي في مسرحية الوصول إلى مخطوطات البحر الميت\". بحلول عام 2001 كانت الجمعية قد أصدرت تقريبًا جميع النصوص المنقولة من المخطوطات للجمهور العام مما قيل إنه \"غير قواعد اللعبة\" فيما يتعلق بالوصول العام إلى الاكتشافات الأثرية المكتومة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9%20%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1%20%D8%A7%D9%84%D8%AA%D9%88%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9"
  },
  {
    "title": "جو (جغرافيا)",
    "description": "جو اسم يطلقه أهل البادية على ما اتسع من الوديان أو الوادي شديد الانخفاض في أطرافه، وجمعه جواء، ويحب البدو سكن الجواء. == معني كلمة جو == جو في اللغة هي المنطقة المحصورة بين الأرض والسماء وتطلق كذلك على الأرض المخفضة كثيرة العشب والخضرة. جاء في قاموس «مختار الصحاح» الجو وتعني ما اتسع من الأودية وهي كذلك فهي ملتقى ثلاثة أودية كبيرة وهم «الوادي الغزير من الشمال ووادي عين الشيوخ من الجنوب ووادي بركة بن نيّم من الوسط»، وجو اسم عربي خالص يستخدمة رجال البادية كثيرالما يحبوه في الجواء أو الجويات من مرعى خصب لإبلهم وسقاء وموراد للماء، وهناك في المملكة العربية السعودية أكثر من ثلاثمائة موقع لنفس الاسم منهم عيون الجواء وجو خباري وضحى وجو سمين وجو غانم وجو ساقان وجويات الهمل وغيرها، ووسبعة في في قطر، وخمسة في البحرين منهم جو العمرو وجو الصخير بالإضافة إلى جو البورميح، وفي الإمارات جو اسم لواحة البريمي ومدينة العين مجتمعتين والتي فيها عاش شيوخ أبوظبي ومنهم الشيخ زايد بن سلطان آل نهيان. == شعر ورد فيه كلمة جو ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%88%20(%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7)"
  },
  {
    "title": "دول حوض نهر السنغال",
    "description": "يعتبر نهر السنغال من أطول الأنهار في قارة أفريقيا، يمر من عنده  ٤ دول وهم:  السنغال  مالي  موريتانيا  غينيا",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Senegal_River_Basin_countries.png/500px-Senegal_River_Basin_countries.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%88%D9%84%20%D8%AD%D9%88%D8%B6%20%D9%86%D9%87%D8%B1%20%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84"
  },
  {
    "title": "تصنيف:دول",
    "description": "تحليل لخريطه الأثار فى العراق",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Wiktionary-logo-v2.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AF%D9%88%D9%84"
  },
  {
    "title": "تصنيف:أسماء أماكن",
    "description": "قالب:قرى وادي الصعاليك قرى وادي الصعاليك",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Globe_of_letters.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%A3%D8%B3%D9%85%D8%A7%D8%A1%20%D8%A3%D9%85%D8%A7%D9%83%D9%86"
  },
  {
    "title": "نوء الوسم",
    "description": "نوء الوسم في علم الجغرافيا هو النوء الذي يحل بعد نوء سهيل مباشرة، ويأتي بعده نوء المربعانية. وسمي الوسم، لأنه يسم الأرض ويحييها. أما الوسم في اللغة فهو أثر الكي. والوسام، والوسمة ما وسم به الحيوان من ضروب النقوش، والصور. == أسماء العرب == جعل العرب أسماءً جميلة مقتبسة من الوسم منها وسمي وسمية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_geography.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%88%D8%A1%20%D8%A7%D9%84%D9%88%D8%B3%D9%85"
  },
  {
    "title": "تصنيف:بوادي",
    "description": "بيزضاض",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%A8%D9%88%D8%A7%D8%AF%D9%8A"
  },
  {
    "title": "تصنيف:ترميز جغرافي",
    "description": "الترميز الجغرافي هو رمز جغرافي لتمييز نقطة أو منطقة على سطح الأرض.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AA%D8%B1%D9%85%D9%8A%D8%B2%20%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "منظر طبيعي",
    "description": "المنظر الطبيعي  أو المشهد الطبيعي يشمل المعالم الظاهرة في مساحة من الأرض، بما في ذلك العناصر المادية، مثل التضاريس، والعناصر الحية من النباتات والحيوانات، والعناصر المجردة مثل الإضاءة وحالة الطقس، والعناصر البشرية مثل النشاط البشري والمساحة المبنية.. == انظر أيضاً == طبيعة تصميم المناظر الطبيعية تجميل المناظر الطبيعية (لاندسكيب)",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Landscape_Arnisee-region.JPG/500px-Landscape_Arnisee-region.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%B8%D8%B1%20%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A"
  },
  {
    "title": "نسخ جغرافي متماثل",
    "description": "يحسن نظام النسخ الجغرافي المتماثل توزيع البيانات عبر شبكات بيانات موزعة جغرافيًا. ويتيح هذا الأمر تحسين تجربة المستخدم النهائي لتطبيقات البيانات الثقيلة مثل بوابات ويب. ويمكن تحقيق النسخ الجغرافي المتماثل باستخدام البرمجيات والأجهزة، أو مزيج من الاثنين. == برمجيات النسخ الجغرافي المتماثل == برمجيات النسخ الجغرافي المتماثل هي تكنولوجيا لتحسين أداء الشبكة تم تصميمها لتوفير وصول أفضل للبوابة أو محتوى الإنترانت لاستخدامها في الأجزاء الأبعد في المؤسسات الكبيرة. فهذه التكنولوجيا تقوم على مبدأ تخزين نسخ متماثلة كاملة من محتوى البوابة على الخوادم المحلية، ومن ثم حفظ المحتوى محدثًا على هذه الخوادم باستخدام تحديثات البيانات المضغوطة بشكل كبير. === تسريع البوابة === تُستخدم تقنيات النسخ الجغرافي المتماثل لتوفير نسخ متماثلة لمحتوى البوابات، والشبكات الداخلية، وتطبيقات الشبكة، والمحتوى، والبيانات بين الخوادم، عبر شبكات الاتصال واسعة النطاق (WAN) للسماح للمستخدمين على المواقع البعيدة بالوصول إلى المحتوى المركزي بنفس سرعات (LAN).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B3%D8%AE%20%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%20%D9%85%D8%AA%D9%85%D8%A7%D8%AB%D9%84"
  },
  {
    "title": "نصفي الكرة الأرضية",
    "description": "تشير كلمة نصفي الكرة الأرضية في علم الجغرافيا أو علم رسم الخرائط إلى أي قسم ثنائي من الكرة الأرضية في نصف كرة (وهي مأخوذة من اللغة الإغريقية ἡμισφαίριον hēmisphairion وتعني \"نصف كرة\") ومثل هذه الأقسام الأكثر شيوعًا تكون علامات طولية أو عرضية وهي: شرقي-غربي نصف الأرض الشرقي ويقع شرق خط غرينتش وغرب خط الطول 180 نصف الأرض الغربي، وهو النصف الذي يقع غرب خط غرينتش وشرق خط الطول 180",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/V%C3%A4rldskarta_%28ur_Svensk_v%C3%A4rldstlas%29.jpg/500px-V%C3%A4rldskarta_%28ur_Svensk_v%C3%A4rldstlas%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B5%D9%81%D9%8A%20%D8%A7%D9%84%D9%83%D8%B1%D8%A9%20%D8%A7%D9%84%D8%A3%D8%B1%D8%B6%D9%8A%D8%A9"
  },
  {
    "title": "منطقة شاملة",
    "description": "يشير مصطلح منطقة شاملة إلى منطقة جغرافية أو منطقة النفوذ الاقتصادي والسياسي والثقافي للدولة والتي تتجاوز حدود هذه الدولة. فعلى سبيل المثال تشمل المنطقة الشاملة في الولايات المتحدة كلاً من المناطق التي تقع على حدود الولايات المتحدة والدول المجاورة القريبة لها، بما في ذلك كندا والمكسيك، والعديد من دول أمريكا الجنوبية. == أصل المصطلح == قام بتطوير فكرة المناطق الشاملة أو مناطق النفوذ الاقتصادي والثقافي لأول مرة كارل إرنيست هاوسهوفر (27/8/1869 - 10/3/1946)، وهو جنرال، وعالم جغرافي، وجيو-سياسي ألماني. وقد أسهمت فكرة المناطق الشاملة في الجيوسياسة (علم السياسة الطبيعية) أو النظريات الألمانية للسياسة الخارجية خلال الفترة ما بين الحربين العالميتين (1918–1939) أو الفترة من نهاية الحرب العالمية الأولى وبداية الحرب العالمية الثانية. وعملت فكرة المنطقة الشاملة لهاوسهوفر على تقسيم العالم إلى ثلاث دولٍ رئيسيةٍ عظمى في مجال الاقتصاد والسياسة والثقافة. شملت تلك الدول الثلاث الولايات المتحدة الأمريكية التي سيطرت على أمريكا الشمالية ومعظم أنحاء أمريكا الجنوبية، وألمانيا التي سيطرت على أوروبا ومعظم أنحاء قارة أفريقيا وغرب آسيا، واليابان التي سيطرت على منطقة وسط جنوب آسيا وشرقها وجزرها. وتتوقع تلك الدول الكبرى تطوير مناطقها لـتحالف سياسي واقتصادي مع الدول التي تتبعها ، بالإضافة إلى خضوع تلك الدول لعقوباتها وسماتها الثقافية الرئيسة. == أمثلة تاريخية == وعلى مدار التاريخ كان العالم مقسمًا إلى ثلاث مناطق للسيطرة، على الرغم من تقلص سيطرة ألمانيا واليابان على مناطق متعددة بعد نهاية الحرب العالمية الثانية مع نجاح دولٍ أخرى. فعلى سبيل المثال، عانت السيطرة الألمانية على أوروبا مع تطور الاتحاد الأوروبي وظهور قوى خارجية أخرى. كما بدأت اليابان أيضًا في فقد هيمنتها الاقتصادية على المنطقة الشاملة الخاصة بها مع ظهور الاقتصاد الصيني المزدهر.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/%D0%9F%D0%B0%D0%BD%D1%80%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0_%D0%B4%D0%BE%D0%BA%D1%82%D1%80%D0%B8%D0%BD%D0%B0-%D0%A5%D0%B0%D1%83%D1%81%D1%85%D0%BE%D1%84%D0%B5%D1%80.jpg/500px-%D0%9F%D0%B0%D0%BD%D1%80%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0_%D0%B4%D0%BE%D0%BA%D1%82%D1%80%D0%B8%D0%BD%D0%B0-%D0%A5%D0%B0%D1%83%D1%81%D1%85%D0%BE%D1%84%D0%B5%D1%80.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%B7%D9%82%D8%A9%20%D8%B4%D8%A7%D9%85%D9%84%D8%A9"
  },
  {
    "title": "نظم أرضية",
    "description": "النظم الأرضية هو مصطلح يتم تعريفه بأنه المناطق أو الأقاليم ذات الأنماط المتكررة من حيث أجزاء مكوناتها، من الناحية الجغرافية والجيولوجية والبيئية. ويتم النظر إلى النظم الأرضية من حيث كونها:- اليابسة الجيولوجيا الباطنية أو الكامنة الحياة النباتية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_geography.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B8%D9%85%20%D8%A3%D8%B1%D8%B6%D9%8A%D8%A9"
  },
  {
    "title": "هوية مكانية",
    "description": "الهوية المكانية يشير التعبير إلى مجموعة من الأفكار حول المكان وهويته في مجالات الجغرافيا والتخطيط العمراني والتصميم العمراني وتصميم المناظر الطبيعية وعلم النفس البيئي وعلم الاجتماع العمراني/وعلم الاجتماع البيئي. ويختص هذا المصطلح بمعنى الأماكن وأهميتها للقاطنين فيها ومستخدميها. وتتضمن منهجيات فهم هوية المكان أساليب نوعية في المقام الأول، مثل إجراء المقابلات الشخصية وملاحظة المشاركين وتحليل الخطاب وتخطيط مجموعة من العناصر المادية. ويستخدم بعض المخططين المعماريين والمصممين المعماريين ومهندسي المناظر الطبيعية أشكالاً من التخطيط القائم على التشاور ومجموعات حلول التصميم والتصميم التشاركي مع المجتمعات المحلية باعتبارها وسيلة للعمل مع هوية المكان لتعديل الأماكن الموجودة بالفعل فضلاً عن إيجاد أماكن جديدة. وفي بعض الأحيان، يشار إلى هذا النوع من عمليات التخطيط والتصميم باسم تصميم المرافق العامة. ويطلق على الهوية المكانية في بعض الأحيان الشخصية الحضرية أو شخصية المنطقة السكنية أو الشخصية المحلية. برزت قضية الهوية المكانية بوصفها إحدى القضايا التي تحظى بالاهتمام في التخطيط والتصميم العمراني خلال ربع القرن الماضي. ومع ازدهار الحركة العالمية لحماية المواقع ذات الأهمية الخاصة في التراث، ازدادت المخاوف بشأن فقد الشخصية الفردية والسمات المميزة بين الأماكن المختلفة نظرًا للتأثير الذي تتركه العولمة الثقافية عليها. == انظر أيضًا == سياسات الهوية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_Architecture.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%87%D9%88%D9%8A%D8%A9%20%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "تصنيف:ظواهر جغرافية",
    "description": "يتضمن هذا التصنيف المقالات التي تعنى بالمظاهر الجغرافية.",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%B8%D9%88%D8%A7%D9%87%D8%B1%20%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "نظام دعم تحليل الموارد الجغرافية",
    "description": "نظام دعم تحليل الموارد الجغرافية (يطلق عليه عادة GRASS GIS ) هو مجموعة برمجيات نظم معلومات جغرافية (GIS) تستخدم لإدارة وتحليل البيانات الجغرافية المكانية، ومعالجة الصور، وإنتاج الرسومات والخرائط، والنمذجة المكانية والزمانية، والتجسيد المرئي. ويمكنها التعامل مع الرسومات النقطية، المتجهات الطوبوغرافية، معالجة الصور والبيانات الرسومية. يحتوي GRASS GIS على أكثر من 350 وحدة لعرض الخرائط والصور على الشاشة والورق ؛ معالجة البيانات النقطية والمتجهية بما في ذلك شبكات المتجهات ؛ معالجة بيانات الصورة متعددة الأطياف ؛ وإنشاء وإدارة وتخزين البيانات المكانية. تم ترخيصه وإصداره كبرنامج حر ومفتوح المصدر بموجب رخصة جنو العمومية (GPL). يعمل على أنظمة تشغيل متعددة، بما في ذلك ماك أو إس وWindows وLinux. يمكن للمستخدمين التفاعل مع ميزات البرنامج من خلال واجهة مستخدم رسومية (GUI) أو عن طريق التوصيل بـ GRASS عبر برامج أخرى مثل QGIS. يمكن أيضًا التفاعل مع الوحدات مباشرة من خلال غلاف مصمم يقوم بتشغيله التطبيق أو عن طريق استدعاء الوحدات الفردية مباشرة من غلاف قياسي. أحدث إصدار مستقر (LTS) هو GRASS GIS 7، وهو متاح منذ عام 2015م. فريق تطوير GRASS هو مجموعة متعددة الجنسيات تتكون من مطورين أماكن مختلفة. GRASS هو واحد من ثمانية مشاريع برمجية أولية لمؤسسة Open Source Geospatial Foundation. == هندسة معمارية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Grass_GIS.svg/400px-Grass_GIS.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B8%D8%A7%D9%85%20%D8%AF%D8%B9%D9%85%20%D8%AA%D8%AD%D9%84%D9%8A%D9%84%20%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B1%D8%AF%20%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "نهر بال (فيكتوريا لاند)",
    "description": "نهر بال الجليدي (بالإنجليزية: Ball Glacier) هو نهر جليدي يبلغ طوله 7 أميال بحرية (13 كم)، يتمركز رأسه بين جبل ليستر وجبل هوكرعلى الجانب الشرقي من سلسلة جبال رويال سوسايتي، ويتدفق النهر الجليدي باتجاه الشمال الشرقي بين تلال كراو ريدج وتاسمان ريدج حتى يصب في نهر بلو جليسير. وقد سمت اللجنة الجغرافية النيوزيلندية هذا النهر الجليدي باسم غاري بال، المتسلق النيوزيلندي الذي تسلق جبل ليستر مع فريق من الحقل الإيطالي عام 1976-1977، وخيّم على هذا النهر الجليدي؛ حيث كان مساعدًا في فريق برنامج نيوزيلندا لأبحاث القطب الجنوبي بقيادة أر إتش فندلي في هذه المنطقة خلال الفترة من 1980-1981. == مقالات ذات صلة == قائمة الأنهار الجليدية في القطب الجنوبي علم الجليد قمة بال",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%87%D8%B1%20%D8%A8%D8%A7%D9%84%20(%D9%81%D9%8A%D9%83%D8%AA%D9%88%D8%B1%D9%8A%D8%A7%20%D9%84%D8%A7%D9%86%D8%AF)"
  },
  {
    "title": "منطقة خدمة الرعاية الأولية",
    "description": "مناطق خدمة الرعاية الأولية هي مناطق جغرافية تعتبر أسواقًا مكتفية ذاتيًا للرعاية الأولية . تم تصميم هذه المناطق بطريقة تجعل غالبية المرضى الذين يعيشون في هذه المناطق يستخدمون خدمات الرعاية الأولية داخل المنطقة. وهذا يضمن أن أي استهداف جغرافي للسياسات والموارد يصل إلى المرضى الذين تستهدفهم. تم إنشاء هذه المناطق الجغرافية في أستراليا ،  الولايات المتحدة  وسويسرا  باستخدام البيانات الضخمة وأنظمة المعلومات الجغرافية . في أستراليا ،  بينما تم تطويرها لولاية نيو ساوث ويلز ، لم تجد التطبيق بين صانعي السياسات ، حيث اعتبارًا من عام 2016 تُستخدم مناطق جغرافية أكبر بكثير تسمى شبكات الصحة الأولية لإدارة الرعاية الأولية. ومع ذلك ، فقد وجدوا جمهورًا واسعًا بشكل خاص بين صانعي السياسة والباحثين في الولايات المتحدة ،  حيث تم تطويرهم لأول مرة. وبالتالي ، على سبيل المثال ، تستخدمها إدارة الموارد والخدمات الصحية لتحديد مجالات نقص القوى العاملة. وبالتالي ، فإن مناطق خدمة الرعاية الأولية هي على سبيل المثال منطقة جغرافية مناسبة لقياس إمداد طبيب الرعاية الأولية أو الوصول الجغرافي إلى الممارسين العامين . == أنظر أيضا == مكان طبي مرهون نموذج الجاذبية للهجرة طريقة منطقة مستجمعات المياه العائمة المكونة من خطوتين (2SFCA)",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%B7%D9%82%D8%A9%20%D8%AE%D8%AF%D9%85%D8%A9%20%D8%A7%D9%84%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "يي فو توان",
    "description": "يي فو توان (الصين 5 ديسمبر 1930 - 10 أغسطس 2022) كان جغرافيًا وكاتبًا أمريكيًا من أصل صيني وهو أحد الشخصيات الرئيسية في الجغرافيا البشرية ويمكن القول إنه أهم منشئ للجغرافيا الإنسانية. == حياته وتعليمه == ولد عام 1930 في تيانجين بالصين لعائلة من الطبقة العليا وتلقى تعليمه في الصين وأستراليا والفلبين والمملكة المتحدة، درس في جامعة كلية لندن لكنه تخرج من جامعة أكسفورد بدرجة البكالوريوس والماجستير عامي 1951 و1955 على التوالي ومنها ذهب إلى كاليفورنيا لمواصلة تعليمه الجغرافي وحصل على الدكتوراه في عام 1957 من جامعة كاليفورنيا، بيركلي. == الحياة المهنية == من نيو مكسيكو حيث قام بالتدريس في جامعة نيو مكسيكو من عام 1959 إلى عام 1965، انتقل توان بعد ذلك إلى تورونتو بين عامي 1966 و1968 للتدريس في جامعة تورنتو، أصبح أستاذاً متفرغاً في جامعة مينيسوتا عام 1968 وفي نفس العام حصل على زمالة غوغنهايم. أثناء وجوده في مينيسوتا أصبح معروفًا بعمله في الجغرافيا الإنسانية لكن توغله في هذا النهج بدأ في وقت سابق بمقالة عن التوبوفيليا التي ظهرت في مجلة لاندسكيب ، في رسالة \"زميلي العزيز\" عام 2004 ووصف الفرق بين الجغرافيا البشرية والجغرافيا الإنسانية:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Yi-Fu_Tuan-Festival_international_de_g%C3%A9ographie_2012_%281%29.jpg/500px-Yi-Fu_Tuan-Festival_international_de_g%C3%A9ographie_2012_%281%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%8A%D9%8A%20%D9%81%D9%88%20%D8%AA%D9%88%D8%A7%D9%86"
  },
  {
    "title": "وادنسويل فوردر أو",
    "description": "وادنسويل فوردر أو  واحدًا من 111 موقعًا متسلسلًا من مواقع المساكن المبنية من أكوام خشبية ما قبل التاريخ المدرجة على قائمة التراث العالمي لليونسكو حول جبال الألب، والتي يقع 56 منها في سويسرا.  == الجغرافيا == يقع الموقع في شبه جزيرة أو جزئيًا على منطقة شلوس أو على شاطئ بحيرة زيورخ في أو، وهي منطقة تابعة لبلدية وادنسويل في كانتون زيورخ في سويسرا. نظرًا لأن البحيرة نمت في الحجم بمرور الوقت، فإن الأكوام الأصلية تقع الآن على عمق يتراوح بين 4 أمتار (13 قدمًا) إلى 7 أمتار (23 قدمًا) تحت مستوى المياه البالغ 406 مترًا (1332 قدمًا). تضم المستوطنة 1.49 هكتارًا (3.68 فدانًا)، وتبلغ مساحة المنطقة العازلة بما في ذلك منطقة البحيرة 22.5 هكتارًا (55.60 فدانًا) في المجموع. == الوصف == يقع الموقع على شبه جزيرة أو، وقد أسفر عن اكتشاف فخاريات خاصة من الفترة الانتقالية بين ثقافتي بفين وهورغين. وتضمنت مرحلة الاستيطان في الفخار المزخرف كأسًا على شكل جرس، مما سمح باستخلاص استنتاجات حول الروابط بين ثقافتي الفخار المزخرف وكأس الجرس. ولأنها أسفرت عن اكتشاف نوع خاص من الفخار، فإن مرحلة الاستيطان في العصر البرونزي المبكر مهمة أيضًا، وتساعد في تتبع توزيع الفخار على طراز أربون في المنطقة خلال القرن السابع عشر قبل الميلاد. ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Au_Halbinsel_-_W%C3%A4denswil_-_Z%C3%BCrichsee_-_Feusisberg_-_Etzel_2010-10-21_15-52-22.JPG/500px-Au_Halbinsel_-_W%C3%A4denswil_-_Z%C3%BCrichsee_-_Feusisberg_-_Etzel_2010-10-21_15-52-22.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A7%D8%AF%D9%86%D8%B3%D9%88%D9%8A%D9%84%20%D9%81%D9%88%D8%B1%D8%AF%D8%B1%20%D8%A3%D9%88"
  },
  {
    "title": "منطقة حيوية",
    "description": "المنطقة الحيوية أو النطاق الحيوي (بالإنجليزية: bioregion) هي منطقة جغرافية، على الأرض أو في البحر، لا ترتبط بحدود إدارية (مثل تلك الحدود التي بين الدول) ولكنها ترتبط بخصائص مميزة مثل أنواع النباتات والحيوانات، والأنظمة البيئية، والتربة وأشكال الأرض، والمستوطنات البشرية والثقافات التي تؤدي إليها هذه السمات، والميزات الطبوغرافية مثل مستجمعات المياه. ظهرت فكرة المناطق الحيوية وجرى الترويج لها في منتصف سبعينيات القرن العشرين، حيث ظهرت مدرسة فلسفية تسمى الإقليمية الحيوية، والتي تتضمن مفهوم أن الثقافة البشرية، في الممارسة العملية، يمكن أن تؤثر على تعريفات المناطق الحيوية. المناطق الحيوية هي جزء من سلسلة متداخلة من المقاييس البيئية، والتي تبدأ عمومًا بالمناطق المائية المحلية، وتنمو إلى أنظمة أنهار أكبر، ثم المناطق البيئية من المستوى الثالث أو الرابع (أو النظم البيئية الإقليمية)، والمناطق الحيوية، ثم المجال الجغرافي الحيوي، يليه النطاق القاري وفي النهاية المحيط الحيوي. في مجال العلوم الحيوية، هناك العديد من الطرق المستخدمة لتحديد الحدود الفيزيائية لمنطقة حيوية على أساس المدى المكاني للظواهر البيئية المرسومة على الخرائط - من توزيع الأنواع والأنظمة الهيدرولوجية (أي مستجمعات المياه ‏) إلى السمات الطبوغرافية (مثل التضاريس) والمناطق المناخية (مثل تصنيف كوبن للمناخ). كما توفر المناطق الحيوية إطارًا فعالًا في مجال التاريخ البيئي، والذي يسعى إلى استخدام \"أنظمة الأنهار، أو المناطق البيئية، أو السلاسل الجبلية كأساس لفهم مكانة التاريخ البشري ضمن سياق بيئي محدد بوضوح\". يمكن أن يكون للمنطقة الحيوية أيضًا هوية ثقافية مميزة يجري تحديدها، على سبيل المثال، من خلال السكان الأصليين التي تشكل روابطها التاريخية والأسطورية والثقافية الحيوية بأراضيها ومياهها فهمًا للمكان والمدى الإقليمي. في سياق الإقليمية الحيوية، يمكن للمجتمعات الحديثة إنشاء مناطق حيوية اجتماعيًا بغرض فهم مكان ما بشكل أفضل \"... بهدف العيش في هذا المكان بشكل مستدام ومحترم.\" للمناطق الحيوية تطبيقات عملية في دراسة علم الأحياء، والأنثروبولوجيا الثقافية الحيوية، والجغرافيا الحيوية، والتنوع البيولوجي، والاقتصاد الحيوي ‏، والإقليمية الحيوية، ومرافق التمويل الإقليمية الحيوية، ورسم الخرائط الإقليمية الحيوية، وصحة المجتمع، وعلم البيئة، والتاريخ البيئي، والعلوم البيئية، ومستودعات الغذاء، والجغرافيا، وإدارة الموارد الطبيعية، وعلم البيئة الحضرية، والتخطيط الحضري. لقد زادت الإشارات إلى مصطلح \"المنطقة الحيوية\" في المنشورات العلمية بشكل كبير منذ ظهور المصطلح - من ورقة بحثية واحدة في عام 1971، حتى بلغ إلى ما يقرب من 65 ألف مقالة وكتاب منشور حتى الآن. استخدمت الحكومات والمؤسسات المتعددة المناطق الحيوية في رسم خرائط خدمات النظم البيئية وتتبع التقدم نحو تحقيق أهداف الحفاظ عليها، مثل تمثيل النظم الإيكولوجية. == الاستخدامات الأولى لـ Bioregion == ظهر أول استخدام مؤكد لمصطلح \"المنطقة الحيوية\" في المنشورات الأكاديمية على يد E. Jarowski إي. جاروفسكي في عام 1971، وهو عالم أحياء بحرية كان يدرس مجموعات السلطعون الأزرق في لويزيانا. استخدم المؤلف مصطلح sensu stricto للإشارة إلى \"المنطقة البيولوجية biological region\" - المنطقة التي يمكن فيها تزويد السرطان بجميع الموارد اللازمة طوال دورة حياته بأكملها. ثم جرى تبني المصطلح بسرعة من علماء الأحياء الآخرين، ولكن في نهاية المطاف اكتسب مجموعة أوسع من التعريفات لتشمل مجموعة من الظواهر البيئية الكبرى.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/HUC_subregions.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%B7%D9%82%D8%A9%20%D8%AD%D9%8A%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "وادي الخروب",
    "description": "وادي الخروب (بالعبرية: נחל בית עריף) هو وادي يقع قرب قرية اللبن الغربي في منطقة السامرة وسط فلسطين. يمتد من وادي عربة الى وادي يهود ويقع على ارتفاع 300 متر فوق سطح البحر الابيض المتوسط. يمر وادي الخروب قرب قرية رنتيس ثم مطار اللد (مطار بن غوريون) ويصب في وادي يهود قرب مدينة يافا. الوادي هو وادي موسمي ينشط في فترة الشتاء عندما تهطل امطار غزيرة في المنطقة. == التاريخ == عُثر على آثار قرية من العصر البرونزي في الجزء الغربي من وادي الخروب بالقرب من مستوطنة \"شوهام\". بالإضافة الى بقايا مقبرة من العصر النحاسي وصومعة حجرية تحتوي على كمية كبيرة من عظام الحيوانات والفخار من العصر النحاسي. خلال الحرب العالمية الاولى، انشأ الجيش البريطاني خط سكة حديد ضيق على طول مجرى الوادي من محطة قرية جِنَس الى منطقة قرية اللُبَان، واُستخدم هذا الخط كخط امداد عسكري الى الجبهة. لاحقًا أُنشأ سد في الجزء الشرقي من الوادي لتجميع المياه ولكنه هُدم مع مرور السنين وفي عام 2003م رُمم جسر في مكان السد ولم يبق له اي أثر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A7%D8%AF%D9%8A%20%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D8%A8"
  },
  {
    "title": "وادي ام طرفة",
    "description": "وادي أم طرفة (بالعبرية: נחל אשלים) يقع في منطقة النقب في فلسطين. يبدأ وادي أم طرفة من منطقة بادية الخليل، في الماضي كان يصب قرب احواض الملح جنوبي البحر الميت، اما اليوم فهو يتحوّل إلى قناة تصرفه جنوبا إلى منطقة وادي إدمون وملح سدوم. يبلغ طول الوادي حوالي 20 كيلومتر ويبلغ ارتفاعه 484 متر فوق سطح البحر الابيض المتوسط ويسير بالتوازي مع وادي آخر يُسمى وادي أُحَيْمِر كما يحتوي الوادي على الكثير من الصخور القديمة من العصر التوروني والسنوماني. == مسار المشي == يحتوي الوادي على جزء من مسار مشي طويل في المنطقة، يبلغ طول المسار داخل الوادي 5 كيلومترات تقريبا ويُشار اليه بعلامات زرقاء تُرسم على صخور الوادي. باقي المسار يتصل مع أودية أُخرى قريبة. == تلوّث الوادي ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Ashalim_stream_%28Nahal_Ashalim%29%2C_Judean_Desert%2C_Israel_%282%29.jpg/500px-Ashalim_stream_%28Nahal_Ashalim%29%2C_Judean_Desert%2C_Israel_%282%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A7%D8%AF%D9%8A%20%D8%A7%D9%85%20%D8%B7%D8%B1%D9%81%D8%A9"
  },
  {
    "title": "تصنيف:ميادين",
    "description": "هذا التصنيف يخص الميادين والساحات العمومية في المدن والتجمعات الحضرية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%85%D9%8A%D8%A7%D8%AF%D9%8A%D9%86"
  },
  {
    "title": "تصنيف:نظريات جغرافية",
    "description": "نظريات شتى فروع الجغرافيا",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%86%D8%B8%D8%B1%D9%8A%D8%A7%D8%AA%20%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A9"
  }
]
