[
  {
    "title": "تاريخ",
    "description": "التَّارِيخ هو دراسة الماضي كما هو موصوف في الوثائق المكتوبة. الأحداث التي حدثت قبل السجلات المكتوبة تعتبر ما قبل التاريخ. «التاريخ»، هو مصطلح شامل يتعلق بالأحداث الماضية بالإضافة إلى الذاكرة، واكتشاف، وجمع، وتنظيم، وعرض، وتفسير المعلومات حول هذه الأحداث. يطلق على العلماء الذين يكتبون عن التاريخ اسم المؤرخين. يشتمل التاريخ أيضًا على الانضباط الأكاديمي الذي يستخدم السرد لدراسة وتحليل سلسلة من الأحداث السابقة، وتحديد أنماط السبب والنتيجة بشكل موضوعي. يناقش المؤرخون أحيانًا طبيعة التاريخ وفائدته من خلال مناقشة دراسة الانضباط كغاية في حد ذاته وكطريقة لتوفير «منظور» لمشاكل الحاضر. عادة ما تصنف القصص المشتركة بين ثقافة معينة، ولكنها غير مدعومة من مصادر خارجية (مثل القصص المحيطة بالملك آرثر)، على أنها تراث ثقافي أو أساطير، لأنها لا تُظهر «التحقيق» المطلوب في مجال التاريخ. يعتبر هيرودوت، مؤرخ يوناني من القرن الخامس قبل الميلاد، غالبًا ضمن التقاليد الغربية «أب التاريخ»، أو من قبل «أب الأكاذيب»، وقد ساعد، جنبًا إلى جنب مع ثوسيديديس، في تشكيل الأسس الحديثة لدراسة تاريخ البشرية. تستمر قراءة أعمالهم اليوم، وتبقى الفجوة بين هيرودوت التي تركز على الثقافة وثوسيديديس التي تركز على الجيش نقطة خلاف أو مقاربة في الكتابة التاريخية الحديثة. في شرق آسيا، كان من المعروف أن تاريخ الدولة، «سجلات الربيع والخريف»، تم تجميعه منذ عام 722 قبل الميلاد، على الرغم من أن نصوص القرن الثاني قبل الميلاد فقط قد نجت. ساعدت التأثيرات القديمة في توليد تفسيرات متباينة لطبيعة التاريخ التي تطورت عبر القرون واستمرت في التغيير اليوم. الدراسة الحديثة للتاريخ واسعة النطاق، وتشمل دراسة مناطق معينة ودراسة بعض العناصر الموضعية أو الموضوعية للتحقيق التاريخي. غالبًا ما يتم تدريس التاريخ كجزء من التعليم الابتدائي والثانوي، وتعد الدراسة الأكاديمية للتاريخ من التخصصات الرئيسية في الدراسات الجامعية. == تعريف ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Nikolaos_Gyzis_-_Historia.jpg/500px-Nikolaos_Gyzis_-_Historia.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE"
  },
  {
    "title": "تاريخ العلوم",
    "description": "تاريخ العلوم هو مجال يعنى بوصف وتقويم حركة العلم عبر مراحله التاريخية المتعاقبة، للوقوف على عوامل تقدمه أو تعثره من جوانب عدة. ويتميز تاريخ العلوم عن تاريخ الأحداث الماضية للأشخاص والحضارات بأنه يتكون دائما من حقائق قابلة للتحقق والاختبار والاستنتاج وإذا ما توافرت لها نفس الظروف، أو اتبع في استنتاجها نفس الأسلوب وسرد الحقائق وفقاً لمحور أساسي يضمها ويجذبها إلى مسار له اتجاهه الخاص. ذلك لأن الحقائق العلمية ليست كلها على درجة متكافئة من الأهمية والدلالة عندما يتناولها المؤرخ العلمي بالتحليل والتفسير في أي عصر من العصور، من هنا تتضح أهمية تاريخ العلم في صياغة نظريته العامة وفلسفته الشاملة، حيث يستحيل انفصال العلم عن تاريخه. باعتباره عملية ممتدة خلال الزمان. لقد تطور العلم من البداية المبكرة للإنسانية. لأن الإنسان فضولي بطبعه ولديه القدرة علي تدوين وتسجيل الأشياء. فلقد بدأ الإنسان يزرع ويحصد ويربي الدواجن ويرعى الحيوانات منذ 10 آلاف سنة. فتولدت لديه التجارب واكتشف قوانين الكون والحياة. فالإنسان رغم ما بلغه من علم إلا أنه ما زال يلهث وراءه بلا نهاية. فبينما نجده توصل لمعرفة الأعداد منذ الحضارات القديمة نجده منذ نصف قرن قد اكتشف الجينات المسببة للسرطان والكواركات التي هي أصغر بكثير من الذرة والبروتونات. وقد اتبع التنبؤ العلمي ليصف أشياء أو يتوقع أحداثا لم تقع بعد. كما يتوقع الفلكيون ظاهرة الخسوف والكسوف أو كما توقع الكيميائي الروسي مندليف عام 1869 في جدوله الدوري لترتيب العناصر فوصف فيه الخواص الكيميائية والطبيعية لعناصر لم تكتشف بعد. وكان للعلم تطبيقات عملية محدودة، حتى مجيء الثورة الصناعية في القرن 18. فقد دخلت التكنولوجيا حياتنا وأصبحت جزءا أساسيا لا نستغني عنه من خلال تكنولوجيات متعددة. واكتشف الإنسان الميكروسكوبات وأطلع من خلالها على عالم الميكروبات والخلايا الحية ومكوناتها من الجينات بتقنية متطورة من الميكروسكوبات الإلكترونية. واكتشف التلسكوبات ولاسيما التلسكوبات العملاقة فتوغل من خلالها لأعماق الكون. فرأى ما لم يره بشر من قبل من مجرات عملاقة وبلايين النجوم. واستطاع من خلال تقنياته المتطورة إرسال مركبات ومسابر فضائية جهزت بأحدث ما توصل له العلم الحديث. وتطورت أساليب المواصلات من عربات يجرها الخيول إلي طائرات أسرع من الصوت تطوي المسافات طيا. وقضى الإنسان على الأوبئة التي كانت تحصده بالملايين من خلال الطعوم والأمصال لتوقيها أو من خلال الأدوية، مما أطال أعمار البشر. فالعلم في تنامٍ لا يعرف مداه. وأصبحت عصوره قد قصرت من قرون إلى عقود. ومن عقود إلى سنوات. ودخلت الثورة الصناعية منذ القرن 18 عصر البخار والكهرباء والميكنة. حتى جاء القرن العشرون فدخلنا فيه عدة عصور متلاحقة ومتتابعة. فشهدنا فيه الانفجار العلمي والحضاري مما غير وجه الحياة فوق الأرض في كل المجالات. ووصل في نصفه الثاني الإنسان للقمر وتجاوز فيه إسار جوه المحيط بالأرض لينطلق في عصر الفضاء لأول مرة في تاريخ البشرية. وعلى صعيد آخر دخلنا عصر الاستنساخ بما له وعليه. == الحضارتان اليونانية والرومانية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Libr0310.jpg/500px-Libr0310.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%B9%D9%84%D9%88%D9%85"
  },
  {
    "title": "التاريخية",
    "description": "التاريخية هي نهج لشرح وجود الظواهر، وخاصة الممارسات الاجتماعية والثقافية (بما في ذلك الأفكار والمعتقدات)، من خلال دراسة تاريخها، أي من خلال دراسة العملية التي نشأت من خلالها. يستخدم المصطلح على نطاق واسع في الفلسفة وعلم الإنسان وعلم الاجتماع. يختلف هذا النهج التاريخي للتفسير عن النهج المعروف باسم الوظيفية ويكمله، والذي يسعى إلى شرح ظاهرة، مثل الشكل الاجتماعي، من خلال تقديم حجج منطقية عن كيفية قيام هذا الشكل الاجتماعي ببعض الوظائف في بنية المجتمع. في المقابل، بدلًا من اعتبار الظاهرة أمرًا مفروغًا منه ثم السعي إلى تقديم تبرير لها من المبادئ المنطقية، يسأل النهج التاريخي «من أين أتى هذا؟» «وما هي العوامل التي أدت إلى نشوئه؟»، أي أن التفسيرات التاريخية غالبًا ما تضع تأكيدًا أكبر على دور العملية والطوارئ. غالبًا ما تُستخدم التاريخية للمساعدة في وضع النظريات والروايات في سياقها، وهي أداة مفيدة للمساعدة في فهم كيفية ظهور الظواهر الاجتماعية والثقافية. يختلف النهج التاريخي عن النظريات الفردية للمعرفة مثل التجريبية الصارمة والعقلانية غير السياقية، والتي تهمل دور التقاليد. قد تتناقض التاريخية مع النظريات الاختزالية التي تفترض أن جميع التطورات يمكن تفسيرها من خلال المبادئ الأساسية (مثل الحتمية الاقتصادية)، أو مع النظريات التي تفترض أن التغيرات التاريخية تحدث بشكل عشوائي تمامًا. == تاريخ المصطلح ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9"
  },
  {
    "title": "تاريخ اجتماعي",
    "description": "التاريخ الاجتماعي هو مجال الدراسة التاريخية الذي يتناول تاريخ تطور وتشكل التشكيلات الاجتماعية في مجتمع الدولة أو المنطقة الجغرافية التي تتناولها الدراسة أو الشعب أو الأمة. يعتبر من قبل البعض أحد فروع العلوم الاجتماعية التي تحاول إظهار تأكيد تاريخي من وجهة نظر مدارس اجتماعية تتطور حديثا. من وجهة النظر هذه قد يتضمن التاريخ الاجتماعي التاريخ الاقتصادي والتاريخ القانوني legal history وتحليل مناحي متعددة من التاريخ المدني civil society الذي يظهر تطور التشكلات والتنظيمات الاجتماعية. يميز عن التاريخ السياسي والترايخ العسكري وتاريخ الإنسان العظيم. غالبا ما يوصف التاريخ الاجتماعي بأنه التاريخ من الأسفل history from below أو تاريخ الجذور 'Grass- roots history' لأنه يتعالمل مع الحياة اليومية للبشر والتكتلات البشرية والإنسان العادي وليس الساسة والقادة والزعماء. تحدد المؤرخة لويز تيلي، وهي من أحد أشهر المؤرخين الاجتماعيين، مهام التاريخ الاجتماعي على النحو الآتي: «أولًا؛ توثيق التغييرات الهيكلية الكبرى، ثانيًا؛ إعادة تجارب الناس العاديين ضمن سيرورة تلك التغييرات؛ وثالثًا؛ الربط بين الاتجاهين». == التاريخ الاجتماعي القديم والجديد == تضمن مجال التاريخ الاجتماعي القديم (أي ما قبل 1960) عدة موضوعات بحثية لم تكن متماشية مع الرواية الرسمية للتاريخ السياسي، والعسكري، والدبلوماسي أو الدستوري. كان التاريخ الاجتماعي القديم مجالًا ذا طبيعة مختلطة تفتقد محورًا أساسيًا، وعادة ما شمل دراسة الحركات السياسية، مثل الشعبوية، والتي اعتبرت اجتماعية بمعنى أنها كانت خارج نظام النخبة. عقدت المقارنات بين التاريخ الاجتماعي والتاريخ السياسي، والتاريخ الفكري، وتاريخ الرجال العظماء. يرى المؤرخ البريطاني جي إم تريفيليان أن التاريخ الاجتماعي يشكل صلة الوصل بين التاريخ السياسي والتاريخ الاقتصادي، ذاكرًا أنه: «دون التاريخ الاجتماعي، سيكون التاريخ الاقتصادي عقيمًا، والتاريخ السياسي غامضًا». عادة ما نظر إلى مجال التاريخ الاجتماعي بعين الشك كونه لا يركز على السياسة، ولكن يدفع عن التاريخ الاجتماعي بالقول أنه «التاريخ الذي يعيد الاعتبار للناس». == حركة التاريخ الاجتماعي الجديد ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A"
  },
  {
    "title": "تاريخ ابن خلدون",
    "description": "تاريخ ابن خلدون أو كما أسماه مؤلفه كتاب العبر، وديوان المبتدأ والخبر في أيام العرب والعجم والبربر، ومن عاصرهم من ذوي السلطان الأكبر. للعلامة عبد الرحمن ابن خلدون يُعَدُّ موسوعةً تاريخيةً؛ مجموع في سبع مجلدات. وطبع بعنوان تاريخ ابن خلدون. == مقدمة ابن خلدون == يتصدر كتاب العبر كتاب المقدمة. لم يخرج ابن خلدون في العبر عن الكتابة التقليدية للتاريخ، واحتوت مقدمة الكتاب على عدة آراء وأفكار جعلت الباحثين يعتبرون الرجل مؤسسًا لعلم الاجتماع. واعتبرت لاحقًا مؤلفًا منفصلًا ذا طابع موسوعي إذ يتناول فيه جميع ميادين المعرفة من الشريعة والتاريخ والجغرافيا والاقتصاد والعمران والاجتماع والسياسة والطب. وقد تناول فيه أحوال البشر واختلافات طبائعهم والبيئة وأثرها في الإنسان. كما تناول بالدراسة تطور الأمم والشعوب ونشوء الدولة وأسباب انهيارها مُرَكِّزًا في تفسير ذلك على مفهوم العصبية. وفي عام 1978 انعقد أول مؤتمر دولي بمناسبة مرور 600 عام على تأليف المقدمة. == عن الكتاب == يتكون من سبعة أجزاء والجزء الثامن للفهارس، وهو عبارة عن محاولة إسلامية لفهم التاريخ العالمي ويعتبر من أوائل الكتب التي تهتم بعلم الاجتماع. وأخذ ابن خلدون من المؤرخين السابقين ابن إسحاق والواقدي وابن سعد والطبري وهذب ما كتبوه، وقد ترجم كتابه إلى العديد من اللغات الحية، وعليه ترتكز مكانة ابن خلدون وشهرته. ولئن كان مسعى ابن خلدون من المقدمة، وهي الجزء الأول من \"كتاب العبَر\"، هو أن يضع نفسه في فئة المؤرخين وأن يقفو أثر المسعودي مصحّحاً بعض ما وقع فيه من أخطاء، إلا أنّه يصعب على المراجع أن يصنّفه ضمن المؤرخين، كونه أخذ في مقدمته من كلّ علم بطرف، فتحدّث عن كلّ ما يخصّ الإنسان من معنويات وماديات، داعماً ما ذهب إليه من آراء بشواهد من القرآن الكريم وديوان العرب الشعري. ونظراً لمكانتها العلمية، فقد حظيت المقدمة منذ أن وقعت عليها الأنظار بعناية المفكرين والمؤرخين وعلماء الاجتماع والفلاسفة واللغويين عرباً ومستشرقين، كما طبعت عدّة مرّات بتحقيقات مختلفة",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE_%D8%A7%D8%A8%D9%86_%D8%AE%D9%84%D8%AF%D9%88%D9%86.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D8%A8%D9%86%20%D8%AE%D9%84%D8%AF%D9%88%D9%86"
  },
  {
    "title": "المعالم التاريخية",
    "description": "المعالم التاريخية منذ زمن بعيد والمعالم التاريخية تفسر على أنها أبنية، ومنشآت، ومواقع أثرية، ولكن تغير هذا المنظور مؤخرا نتيجة لكثرة الدراسات حول الإنسان والتنوع العرقي والخلفيات الاقتصادية لهم وعلاقاتهم بالموارد التاريخية. أطياف أوسع من أنواع الموارد يمكن ملاحظتها حالياً، وازداد الوعي بها أيضاً، مع احترام القيم المختلفة والمشاركة في المورد التاريخي. كلا العاملين ساهما في تطوير مفهوم أوسع ونظرة قدسية للبيئة التاريخية المحيطة وذلك من خلال استخدام المصطلح الجديد «المواقع الحضارية». == المعلم == من المفيد والمهم جداً تصنيف أي معلمة تاريخية بعد اكتشافه. وهناك قاعدة معايير الموارد للتصنيف الأولي. يعتمد بعضها إلى التصنيف الأكثر تفصيلا والذي يعتمد على حالة ظهور العناصر المساهمة في أهمية المعلمة التاريخية. إلا أن القاعدة الرئيسية في تصنيف المعالم التاريخية اعتمدت خمسة أنواع أساسية تندرج ضمنها أغلب أنواع المعالم التاريخية المتواجدة: المبنى Building: البناء مثل؛ البيوت، الحظائر، الكنائس، الفنادق، أو منشآت مشابهة خلقت أساسا كملجأ لأي نوع من النشاطات الإنسانية. «البناء» هو مصطلح قد يستخدم أيضا للتعبير عن الوحدات التاريخية أو الوظيفية المساندة، مثل؛ المحكمة والسجن، أو البيت والحظيرة. المنشأ Structure: يستخدم هذا المصطلح لتمييز المنشآت عن الأبنية- المنشآت ذات الوظائف- والمنشآت صنعت غالبا لأهداف تختلف عن كونها ملجأ للإنسان ونشاطاته كالجسور والأقنية وغيرها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%84%D9%85%20%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9"
  },
  {
    "title": "تاريخ الأعداد",
    "description": "تاريخ الاعداد العدد هو كائن رياضي يستعمل في العد وفي القياس. == الاعداد عند القدماء المصريين == يرجع تاريخ استخدام الاعداد المصرية القديمة التي كتبت بالخط الهيروغليفي إلى سنة 3200 قبل الميلاد، وكان المصريون يستخدمون رموزا تمثل الاعداد 1,10,100,1000,10000 والمليون أي ان الأساس العددي هو 10 وقد كتبوا على الأحجار، وبعد ذلك كتبوا بالخط الهيراطيقي على ورق البردى باستخدام اقلام من الغاب، وأخيرا استخدموا الخط الديموقيطي وقد أخذ المصريون رموزهم من بيئتهم، فرمز زهرة اللوتس يمثل 1000 وجزء من سلسلة مقياس النيل يمثل 100 وهكذا وكانوا يكررون كتابة الرموز فكانت تكتب من اليمين إلى اليسار أو راسيا من أعلى إلى أسفل. == الاعداد عند البابليين ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-emblem-merge.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%A3%D8%B9%D8%AF%D8%A7%D8%AF"
  },
  {
    "title": "انتعاش اقتصادي",
    "description": "الانتعاش الاقتصادي هو مرحلة من مراحل دورة الأعمال في أعقاب الركود الاقتصادي ومن خلاله يستعيد ويتجاوز الاقتصاد ذروة العمل والرجوع إلى مستويات الإنتاج قبل ازمة الركود. يتسم عادة بفترة نقاهة أفضل من قبل وبصورة غير طبيعية ارتفاع مستويات النمو في الناتج المحلي الإجمالي الحقيقي، والعمالة، وأرباح الشركات ، وغيرها من المؤشرات. == مصادر == القاموس الاقتصادي - تأليف حسن النجفي - بغداد",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Economic_Recovery_sign_Clean.png/500px-Economic_Recovery_sign_Clean.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%86%D8%AA%D8%B9%D8%A7%D8%B4%20%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A"
  },
  {
    "title": "المغرب الأدنى",
    "description": "المغرب الأدنى أو ما يعرف بإفريقية هي منطقة تاريخية في شمال إفريقيا تضم كل من تونس وغرب ليبيا . عرف المغرب الأدنى في التاريخ الإسلامي العديد من الممالك منها الأغالبة والخلافة الفاطمية و الدولة الحفصية.  إلا أن هذه التسمية قليلة الاستخدام في الوثائق التاريخية ويحبذ المؤرخون استخدام عبارة إفريقية. == انظر أيضاً == المغرب الأقصى المغرب الأوسط == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Algeria.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%20%D8%A7%D9%84%D8%A3%D8%AF%D9%86%D9%89"
  },
  {
    "title": "التاريخ النفسي",
    "description": "التاريخ النفسي هو دراسة الدوافع النفسية للأحداث التاريخية. وهو يحاول الجمع بين رؤى العلاج النفسي ومنهجية البحث في العلوم الاجتماعية لفهم السبب النفسي لسلوك الجماعات والأمم، الاجتماعي والسياسي، في الماضي والحاضر. وموضوعاته الأساسية، هي مرحلة الطفولة وتأثير الأسرة، ودراسات الأنثروبولوجيا والإثنولوجيا النفسية. == وصفه == يستمد التاريخ النفسي الكثير من مفاهيمه من المجالات التي يتجاهلها المؤرخون وعلماء الأنثروبولوجيا التقليديون، باعتبارها مجالات تشكل التاريخ البشري، وعلى وجه الخصوص، تأثيرات الأبوة والأمومة وإساءة معاملة الأطفال. واستنادًا إلى المؤرخين التقليدين«تُعتبر الثقافة مستقلة عن قوانين علم الأحياء وعلم النفس»،  و«يتطلب تحديد سبب واقعة اجتماعية إرجاع هذه الواقعة إلى الأحداث الاجتماعية السابقة وليس إلى الوعي الفردي». من ناحية أخرى، يشير باحثو التاريخ النفسي إلى أن السلوك الاجتماعي مثل الجريمة والحرب قد يكون إعادة تجسيد لتدمير ذاتي سابق بسبب الاعتداء أو الإهمال؛ ويمكن أن تهيمن ذكريات العقل الباطن الماضية، والمخاوف المبكرة والأبوة والأمومة المدمرة، على السلوك الفردي والاجتماعي. ويعتمد التاريخ النفسي اعتمادًا كبيرًا على السير التاريخية. ومن أبرز السير التاريخية في مجال التاريخ النفسي، تلك التي كتبها لويس ناميير، وفاون برودي، حيث كتب الأول عن مجلس العموم، وكتب الثاني عن توماس جيفرسون.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Larundel_Mental_Asylum.jpg/500px-Larundel_Mental_Asylum.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A"
  },
  {
    "title": "تاريخ الحضارة الغربية",
    "description": "== التاريخ == === فترة ماقبل التاريخ === تدل الأحافير التي اكتشفها العلماء على أن الإنسان الأول عاش في أوروبا منذ أكثر من مليون عام. وأهم الأشكال المعروفة عن إنسان ماقبل التاريخ إنسان نياندرتال والإنسان الكرومانيوني. عاش الإنسان النياندرتالي في حوالي الفترة التي تقع قبل 100,000 إلى 35,000 سنة مضت، وعاش الكرومانيوني في الفترة التي تقع قبل 40,000 إلى 10,000 سنة خلت. وكانوا يعيشون على الصيد، وكثيري التنقل من مكان إلى آخر بحثًا عن الطعام. ويعيشون في جماعات تتراوح بين 25 و30 فردًا. تعلم الإنسان في جنوب شرقي أوروبا نحو سنة 6000 ق.م كيفية الحصول على قوته بفلاحة الأرض. مهد هذا التطور المبكر لوضع اللمسات النهائية لظهور الحضارات التي أدت بدورها لاستقرار الإنسان الذي كان دائم التنقل بحثا عن الطعام. وقد كان عندما يستقر في مكان معين يقيم القرى. وقد تطورت بعض تلك القرى فيما بعد وأصبحت نواة لقيام المدن الأوروبية الأولى. بعد نحو عام 6000 ق.م بدأت تتجه أعداد أكثر فأكثر من الأوروبيين القدماء نحو الزراعة، إذ أصبحت الزراعة مصدر الغذاء الرئيسي وحتى نهاية فترة ما قبل التاريخ، أي نحو سنة 3000 ق. م، فعمت كل أرجاء أوروبا باستثناء مناطق الغابات الكثيفة في الشمال. === الحضارات القديمة ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%AD%D8%B6%D8%A7%D8%B1%D8%A9%20%D8%A7%D9%84%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9"
  },
  {
    "title": "أبلى",
    "description": "أُبْلَى هي جبال في منطقة المدينة المنورة. == ذكرها في المصادر القديمة == === أبو عبيد الله البكري === قال أبو عبيد الله البكري (1014 - 1094 م):",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Saudi_Arabia.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%A8%D9%84%D9%89"
  },
  {
    "title": "التاريخ العظيم",
    "description": "التاريخ العظيم أو التاريخ الكبير أو  التاريخ الجامع(1) (بالإنجليزية: Big History) هو تخصص أكاديمي يدرس التاريخ من الانفجار العظيم إلى الحاضر. التاريخ العظيم لا يخضع لأي تخصص بحد ذاته، ويبحث عن أنماط واتجاهات عالمية، حيث يدرس فترات زمنية طويلة باستخدام نهج متعدد التخصصات يعتمد على الجمع بين العديد من التخصصات العلمية والإنسانية، ويستكشف الوجود الإنساني في سياق هذه الصورة الأكبر. يدمج هذا التخصص دراسات حول الكون والأرض والحياة والإنسانية باستخدام أدلة تجريبية لاكتشاف علاقات سببية، ويدّرس في الجامعات والمدارس الابتدائية والثانوية باستخدام العروض التفاعلية على شبكة الإنترنت. يرجع الفضل إلى المؤرخ ديفيد كريستيان في صياغة مصطلح «التاريخ العظيم» أثناء تدريسه واحدة من أولى هذه الدورات في جامعة ماكواري. لقد قام العلماء منذ عصر النهضة بدراسة شاملة للعلاقة بين الإنسانية وكل من علم الكون والتاريخ الطبيعي وتستمر هذه الدراسة حاليا في إطار ما يسمى بالتاريخ العظيم. == مقارنة مع التاريخ التقليدي == يفحص التاريخ العظيم الماضي باستخدام مقاييس زمنية عديدة، من الانفجار العظيم إلى الحداثة، على عكس دورات التاريخ التقليدية التي تبدأ عادةً بإدخال الزراعة والحضارة، أو مع بداية التسجيلات المكتوبة. يستكشف الموضوعات والأنماط المشتركة. لا تركز الدورات بشكل عام على البشر حتى ثلثها إلى منتصفها، وعلى عكس دورات التاريخ التقليدية، لا يوجد تركيز كبير على الممالك أو الحضارات أو الحروب أو الحدود الوطنية. إذا كان التاريخ التقليدي يركز على الحضارة البشرية مع وجود الجنس البشري في المركز، فإن التاريخ العظيم يركز على الكون ويظهر كيف تنسجم البشرية في هذا الإطار ويضع التاريخ البشري في السياق الأوسع لتاريخ الكون. على عكس التاريخ التقليدي، يميل التاريخ العظيم إلى المرور بسرعة عبر العصور التاريخية التفصيلية مثل عصر النهضة أو مصر القديمة. يعتمد على أحدث النتائج من علم الأحياء، علم الفلك، علوم الأرض، الكيمياء، الفيزياء، علم الآثار، علم الإنسان، علم النفس، علم الاجتماع، الاقتصاد، عصور ما قبل التاريخ، التاريخ القديم، والتاريخ الطبيعي، إلى جانب التاريخ القياسي. أوضح أحد المعلمين:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/History_of_the_Universe-ar.svg/500px-History_of_the_Universe-ar.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85"
  },
  {
    "title": "الحمامات الرومانية (بريطانيا)",
    "description": "هي حمامات حرارية محفوظة جيدًا في مدينة باث، سومرست، إنكلترا. وقد بُني المعبد في الموقع في العقود القليلة الأولى لبريطانيا الرومانية بين الأعوام (60 – 70) ميلادية. وأدى وجوده إلى تنمية مستوطنة رومانية صغيرة تعرف باسم أكوا سوليس  حول الموقع ذاته. وقد صُممت الحمامات الرومانية للاستخدام العام حتى نهاية الحكم الروماني في بريطانيا في القرن الخامس الميلادي. وفقًا لأنجلو ساسكون كرونكيل فقد وجدت الحمامات الرومانية في حالة خراب بعد قرن من الزمان. وأُعيد بناء المنطقة المحيطة بالينابيع عدة مرات في العصور الوسطى المبكرة والمتأخرة. احتُفظ بالحمامات الرومانية في أربعة معالم رئيسية: الربيع المقدس، المعبد الروماني، الحمامات الرومانية ومتحف يحتوي على قطع أثرية من أكوا سوليس. ومع ذلك فإن تأريخ جميع مباني الشارع تعود إلى القرن التاسع عشر. وهي تُعد مكانًا سياحيًا رئيسيًا في المملكة المتحدة إذ تستقبل مع كراند بامب روم أكثر من 1.3 مليون زائر سنويًا. بوسع الزوار دخول الحمامات و التجول في المتحف ولكن لا يمكنهم دخول المياه. == الينبوع الحار == يحصل الينبوع على الماء من مياه الأمطار الساقطة على تلال منديب القريبة، التي تتسرب عبر المياه الجوفية إلى عمق (2700-4300) متر. ترفع حرارة باطن الأرض درجة حرارة الماء إلى (69–96) درجة مئوية. وبفعل الضغط ترتفع المياه الساخنة خلال الشقوق والصدوع في الحجر الجيري إلى الحمامات. تشبه هذه العملية نظام تحسين الطاقة الحرارية لباطن الأرض الذي يستفيد من الضغوط العالية ودرجات الحرارة العالية تحت الأرض. يرتفع الماء بدرجة حرارة تبلغ 46 درجة مئوية، بمعدل 1,170,000 لتر يوميًا، سنة 1982 حُفر تجويف جديد لمياه المنتجع الصحي ما وفر مصدرًا نظيفًا وصحيًا لمياه الشرب داخل غرفة المضخة. === جودة المياه ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Roman_Baths_in_Bath_Spa%2C_England_-_July_2006.jpg/500px-Roman_Baths_in_Bath_Spa%2C_England_-_July_2006.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B1%D9%88%D9%85%D8%A7%D9%86%D9%8A%D8%A9%20(%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7)"
  },
  {
    "title": "الجامع العمري (دير الزور)",
    "description": "جامع العمري يعتبر أحد اقدم مساجد دير الزور القديم. لا يعرف في أي زمن أعمر. يرجح الشاعر السوري عبد الجبار المفتي وهو أحد أبناء دير الزور، أن المسجد بني في عهد محمد السائح «أبو عابد» 1327 ميلادي، 1391 ميلادي. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%20%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A%20(%D8%AF%D9%8A%D8%B1%20%D8%A7%D9%84%D8%B2%D9%88%D8%B1)"
  },
  {
    "title": "أصل سلالة غورجارا براتيهار",
    "description": "يُعتبر أصل سلالة غورجارا براتيهار في الهند موضوع نقاش بين المؤرخين. استخدم حكام هذه السلالة التسمية الذاتية «براتيهارا» لعَشِيرتهم، ولكنهم وُصفوا من قبل الممالك المجاورة لها باسم «غورجارا». ذكر نقش واحد خاص لحاكم إِقطاعِيّ يُدعى ماثاناديفا على أنه من سلالة «غورجارا براتيهار». وفقًا لإحدى المدارس الفكرية، كان غورجارا هو اسم المنطقة، التي حكمتها في الأصل براتيهار. تدريجيًا، جاء المصطلح للدلالة على سكان هذه المنطقة. النظرية المعارضة هي أن غورجارا كان اسم القبيلة التي تنتمي إليها السلالة، وأن براتيهار كانت عشيرة من هذه القبيلة. من بين أولئك الذين يعتقدون أن مصطلح غورجارا كان في الأصل تسمية قبلية، هناك خلافات حول ما إذا كانوا هنودًا أصليين أو قبيلة أجنبية هاجرت إلى الهند حوالي القرن الخامس. وظهر سؤال ذو الصلة وهو ما إذا كان غورجارا الحديثون يمثلون قبيلة غورجارا القديمة أم لا. == الإشارة المبكرة للمصطلح == حُللت الإشارة المبكرة للمصطلحات غورجارا، وبراتيهار، وغورجارا براتيهار في السجلات التاريخية من قبل العلماء لتحديد أصل السلالة. === براتيهار ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B5%D9%84%20%D8%B3%D9%84%D8%A7%D9%84%D8%A9%20%D8%BA%D9%88%D8%B1%D8%AC%D8%A7%D8%B1%D8%A7%20%D8%A8%D8%B1%D8%A7%D8%AA%D9%8A%D9%87%D8%A7%D8%B1"
  },
  {
    "title": "ارخوبازان",
    "description": "ارخوبازان هو حفيد الملك صيفاقس وبلا شك ابن الملك ورمندة، تولى حكم مملكة ماسيسيليا. == الحكم == لم يبق ارخوبازان وفيا للرومان. في عام 157 قبل الميلاد علم كاتو الأكبر الذي قدم إلى منطقة شمال افريقيا لحل الخلاف بين ماسينيسا والقرطاجيين الملك ارخوبازان يقيم مخيمات على الحدود القرطاجية. و عند عودته إلى موطنه الام روما لم يتردد في استخدام هذا الفعل كذريعة لتعجيل القتال ضد قرطاج. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B1%D8%AE%D9%88%D8%A8%D8%A7%D8%B2%D8%A7%D9%86"
  },
  {
    "title": "أليكس دانشيف",
    "description": "ألكسندر دانشيف (26 أغسطس 1955- 7 أغسطس 2016) مؤرخ وكاتب سيرة ذاتية وضابط في الجيش البريطاني. وتراوحت أعماله من التاريخ العسكري إلى حياة الفنانين. تنبع أصالته من معرفة واسعة وضعت في خدمة فهم مشترك للمجالات المتباينة مثل الفن والحرب. == النشأة == ولد دانشيف في بولتون، لانكشاير في عام 1955، وهو مهندس تعدين بلجيكي بلغاري، وزوجته آن (نيه غيلمان). درس التاريخ والاقتصاد في الكلية الجامعية في جامعة أكسفورد، حيث تخرج في عام 1977. ثم التحق بقاعة الثالوث في جامعة كامبريدج، حيث حصل على شهادة الدراسات العليا في التعليم. في عام 1978 بدأ التدريس في أكاديمية ساندهيرست العسكرية الملكية. وبهذه الصفة، عمل كضابط في فيلق التعليم في الجيش الملكي للسنوات العشر التالية. بالإضافة إلى أنشطته التدريسية، درس دراسات الحرب في كلية كينغز في لندن وحصل على الدكتوراه هناك في عام 1984. == المهنة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%84%D9%8A%D9%83%D8%B3%20%D8%AF%D8%A7%D9%86%D8%B4%D9%8A%D9%81"
  },
  {
    "title": "بوريالية",
    "description": "إن البوريالية هي شكل من أشكال الغرائبية التي تفرض فيها القوالب النمطية على المناطق والثقافات الشمالية للأرض (ولا سيما في منطقتي الشمال والقطب الشمالي). استلهم هذا المصطلح من المفهوم المماثل للشراق، الذي صاغه إدوارد سعيد لأول مرة. مثل الاستشراق، تمتد جذور بورياليزم إلى الرومانسية الأوروبية في القرن الثامن عشر وأوهام الرومانسيين حول المناطق البعيدة (على الرغم من أن التخيلات البرية حول مناطق القطب الشمالي يمكن إرجاعها إلى العصور القديمة). يمكن أن تتضمن البوريالية الأفكار المتناقضة بأن الشمال وحشي بشكل فريد، أو غير مضياف، أو همجي، وأنه سامي أو نقي أو مستنير بشكل فريد. وهناك شكل آخر من أشكال البوريالية هو الاحتجاج الصريح بالبوريالية من قبل السياسيين اليمينيين المتطرفين ذوي التفوق الأبيض. == الاشتقاق == مصطلح البوريالية مشتق من الصفة الشمالية، التي تنبع من اسم الإله من الرياح الشمالية بورياس (Βορέας) في الأساطير اليونانية. يشير المصطلح إلى ما هو موجود أو يأتي منه في نصف الكرة الشمالي. وهو يعارض الأوسترالية، مما يدل على ما يكمن في نصف الكرة الجنوبي أو يأتي منه، ويرتبط أيضا بمصطلحات الشرقية (التي تشير إلى ما يكمن في الشرق) وال أوردنتنتال (مما يدل على ما يكمن في الغرب).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Tyr_in_Copenhagen_27_July_2007_01775.jpg/500px-Tyr_in_Copenhagen_27_July_2007_01775.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%88%D8%B1%D9%8A%D8%A7%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "أكوريوس",
    "description": "كان أكوريوس رجلاً مصريًا حكيمًا استشاره يوليوس قيصر، وفقًا للكاتب الروماني لوكان، حيث طرح عليه العديد من الأسئلة حول تاريخ مصر القديمة وتقويمها، لكنه يقول إنه لا يرغب في أي شيء بقدر سماع سبب فيضان النيل ومعرفة منبعه. يشرع أكوريوس في تقديم سرد لنهر النيل، بما في ذلك الوقت والأسباب المحتملة لفيضانه ومساره. وهكذا علم أن المصريين صاغوا عامهم على أساس السنة الشمسية، أي على الحركة الظاهرة للشمس في جميع الأبراج البروجية. كانوا يعلمون أن مثل هذه السنة استمرت في المتوسط 365 1/4 يومًا مرتبة في 12 شهرًا من 30 يومًا لكل منها، مع إضافة خمسة أيام إلى نهاية كل عام. كان المصريون أول من بنى تقويمهم على السنة الشمسية. كانت سنتهم التقويمية 365 يومًا منظمة في اثني عشر شهرًا من ثلاثين يومًا لكل منها تقطيع خمسة أيام في السنة. == سيرة شخصية == ربما كان أكوريوس باحثًا وفلكيًا إسكندريًا. هناك احتمال أنه أدخل يوليوس قيصر على التقويم المصري وأقنعه بمزاياها على التقويم القمري الروماني. ثم قام قيصر بتكليف لجنة في روما برئاسة سوسجينيس من الإسكندرية مع حساب التقويم الروماني وإصلاحه.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%83%D9%88%D8%B1%D9%8A%D9%88%D8%B3"
  },
  {
    "title": "أهمية تاريخية",
    "description": "تُعرف الأهمية التاريخية بأنها مفهوم رئيسي تاريخي جغرافي يستكشف ويسعى إلى تفسير اختيار أحداث ماضية اجتماعية وثقافية معينة لتذكرها المجتمعات البشرية. إن عنصر الاختيار هذا المتضمن في كلٍّ من إسناد الأهمية التاريخية وتحليلها هو أحد العوامل في جعل نظام التاريخ متميزًا عن الماضي. يُعد المؤرخون أن معرفة التواريخ والأحداث داخل وبين فترات تاريخية محددة هي المحتوى الأساسي للتاريخ، والمعروف أيضًا باسم «المعرفة من الدرجة الأولى» أو المفاهيم الموضوعية. في المقابل، تعد الأهمية التاريخية مثالًا عن مفهوم رئيسي ثانوي خاص بموضوع معين أو «معرفة من الدرجة الثانية» تُعرف أيضًا باسم المفهوم التلوي، أو المفهوم التأديبي، الذي يستخدم عادة للمساعدة في تنظيم المعرفة داخل مجال الموضوع، ووضع إطار لمجالات البحث المناسبة، وتوفير الإطار الذي يمكن بناء المعرفة الجوهرية بناءً عليه، وخريطة تقدم المتعلم ضمن تخصص موضوعي، فيما يتعلق بالأهمية التاريخية تحديدًا، فإن الطريقة التي يجري بها اختيار التواريخ والأحداث وإسناد الأهمية النسبية ليست ثابتة، ويمكن أن تتغير بمرور الوقت وفقًا للمعايير التي تُستخدَم لتشكيل حكم الأهمية وكذلك كيفية اختيار هذه المعايير نفسها في الأول، وصف هذا الجانب من الأهمية على أنه «علاقة وطيدة بيننا وبين الماضي». غالبًا ما يُنظر إلى الأهمية التاريخية على أنها تنطوي في الحكم على سبب تذكر شخص معين، ولماذا لا يجري تذكر شخص آخر، فإن هذا الجانب من الحكم المنطقي والتقييمي حول الأهمية التاريخية هو ما يجعل كتابة التاريخ تختلف عن كونها مجرد سجل للأحداث الماضية. «بمجرد أن ننتقل إلى الأسئلة ذات الأهمية -لماذا حدث شيء ما مقابل مجرد حقيقة حدوثه- يصبح التاريخ عملًا من أعمال  الحكم « التي تعد مهمة من قبل مجتمعات معينة على النقيض مما استُبعِد من السجل التاريخي، مما أدى إلى اقتران الأهمية التاريخية في كثير من الأحيان بمفهوم الصمت التاريخي، الذي ينظر في سبب وكيفية عدم وجود المجموعات الاجتماعية والعرقية والإثنية المعينة. غير وارد في السجل التاريخي أو الذين لم يُنظر إلى مساهماتهم على أنها مهمة في أوقات معينة، وفي سياقات معينة. لذا، فإن الأهمية التاريخية ليست خاصية جوهرية أو ثابتة لحدث تاريخي معين، ولكنها بالأحرى تقييم: لمن؟ ولماذا؟ وكيف جرى الحكم على هذا الحدث بأنه مهم بما يكفي ليجري تذكره؟  مع وضع هذه السيولة المحتملة في الاعتبار، يترتب على ذلك أن أي تقييم للأهمية التاريخية يجب ألا يُنظر إليه على أنه ثابت أو دائم.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/MRT100CreativeCommonsRelease23June15%28m%29.jpg/500px-MRT100CreativeCommonsRelease23June15%28m%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%87%D9%85%D9%8A%D8%A9%20%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9"
  },
  {
    "title": "الفيلسوف الملك",
    "description": "الملك الفيلسوف هو حاكم افتراضي يتم فيه دمج المهارة السياسية مع المعرفة الفلسفية. تم التطرق إلى مفهوم الدولة المدينة التي يحكمها الفلاسفة لأول مرة في كتاب جمهورية أفلاطون، والتي كتبت حوالي 375 قبل الميلاد. جادل أفلاطون بأن الحالة المثالية - تلك التي تضمن أقصى قدر ممكن من السعادة لجميع مواطنيها - لا يمكن أن تتحقق إلا من خلال حاكم يمتلك المعرفة المطلقة، التي تم الحصول عليها من خلال الدراسة الفلسفية. منذ العصور الوسطى فصاعدًا، توسع المؤلفون الإسلاميون واليهود في النظرية، وقاموا بتكييفها لتلائم مفاهيمهم الخاصة عن الحاكم المثالي. وصف الكتاب القدامى والحديثون العديد من الشخصيات التاريخية، بما في ذلك الإسكندر الأكبر وماركوس أوريليوس، بأنهم يجسدون الملك الفيلسوف المثالي. == جمهورية أفلاطون == الجمهورية عبارة عن حوار سقراطي، تكون فيه شخصية سقراط لسان حال أفكار أفلاطون. في الكتابين الأولين، يواجه سقراط تحديًا لتقديم تعريف للعدالة، والذي يقترح تحقيقه من خلال تخيل كيفية عمل دولة المدينة المثالية. يقترح أن الدولة المثالية ستحكمها طبقة حراس مدربة تدريباً خاصاً، حيث يتم الجمع بين الطبيعة المفعمة بالحيوية والنزعة الفلسفية. يمضي سقراط في مناقشة مختلف جوانب الحياة داخل الدولة. في الكتاب الخامس، سأله محاورو سقراط عما إذا كانت الدولة التي يصفها يمكن أن توجد في الواقع. يجيب أن هذا لا يمكن أن يحدث إلا بشرط واحد:إلى أن يصبح الفلاسفة ملوكًا، أو يتمتع ملوك هذا العالم وأمرائه بروح الفلسفة وقوتها... لن تستريح المدن أبدًا من شرورها، - لا، ولا الجنس البشري، كما أعتقد، وعندئذٍ فقط سيكون هذا دولتنا لديها إمكانية الحياة والنظر إلى ضوء النهار.يوضح سقراط هذا التعليق بالتمييز بين الفلاسفة الحقيقيين والزائفين. الفيلسوف الحقيقي (أو «عاشق الحكمة») هو من يحب «الحقيقة في كل شيء»، على عكس أولئك الذين يحبون الأشياء بغض النظر عن إن كانت الحق معها أو لا.  هذه إشارة إلى اعتقاد أفلاطون بأن كل الأشياء المعينة ليست سوى ظلال للأشكال الأبدية. وبالتالي، فإن الفيلسوف وحده مؤهل للحكم، لأن الفيلسوف وحده هو الذي يعرف الحقيقة المطلقة، وهو قادر على تطبيق هذه المعرفة لصالح الدولة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/05/Plato_Republic_1713.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%81%D9%8A%D9%84%D8%B3%D9%88%D9%81%20%D8%A7%D9%84%D9%85%D9%84%D9%83"
  },
  {
    "title": "بالا حصار",
    "description": "بالا حصار، هي قلعة قديمة تقع في جنوب مدينة كابل القديمة ، أفغانستان. التاريخ المقدّر للبناء هو حوالي القرن الخامس الميلادي..تقع بالا حصار في جنوب المدينة المعاصرة تتوسط نهاية جبل كوه شيرداروازه. تبدأ أسوار كابل ، التي يبلغ ارتفاعها 20 قدمًا (6.1 مترًا) وسمكها 12 قدمًا (3.7 مترًا) ، من القلعة وتتبع سلسلة الجبال في منحنى وصولاً إلى النهر.أنها تتميز بمجموعة من البوابات التي تفضي إلى القلعة. يقع جبل كوه شيرداروازه ( بوابة الأسد) خلف القلعة قُسمت بالا حصار في البداية إلى قسمين: القلعة السفلية التي تحتوي على الاسطبلات والثكنات وثلاثة قصور ملكية ، والقلعة العلوية (الحصن الفعلي الذي يحمل اسم بالا حصار) التي تضم ترسانة والزنزانة في كابل ، والمعروف باسم \" الحفرة السوداء\" (السياه تشال) == تاريخ == أصول قلعة بالا حصار غامضة. أستردت فخار ما قبل كوشان وكذلك العملات المعدنية الهندية اليونانية والأخمينية في المنطقة المجاورة لها ، مما يشير إلى وجود مستوطنات في المنطقة منذ القرن السادس الميلادي على الأقل. يعود استخدام الموقع كقلعة إلى فترة تعود إلى القرن الخامس ؛ ومع ذلك ، لا يوجد سوى القليل من الأدلة المتعلقة بتاريخها الدقيق. تبدأ الأدلة على نشاط ملحوظ مع المغول. حاصر بابر ، مؤسس إمبراطورية المغول ، القلعة وغزاها عام 1504. بعد أن خلف أكبَر والده وعزز حكمه في كابل ، أصبح بالا حصار المقر الرئيسي لسوبحدار (حارس) كابل صباح. في ظل حكم المغول ، تطور الموقع إلى قلعة قصر بارزة ، يمكن مقارنتها في الحجم بتلك الموجودة في عاصمتي المغول في أغرا ولاهور. دعمت الجدران الخارجية للقلعة و وسعّت مساحة الموقع. هدم الإمبراطور جهانجير عدة مبانٍ داخل القلعة و شيّد قصورًا جديدة وقاعات للجمهور وشارباغ.بنى ابنه وخليفه شاه جهان لنفسه أحياء داخل القلعة قبل التحاقه و نالت إعجاب جهانجير. كإمبراطور ، أقام شاه جيهان لاحقًا في بالا حصار خلال حملاته في آسيا الوسطى. شيّد أورنجزيب ، خليفة شاه جهان ، مسجد داخل القلعة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Bala_Hisar.jpg/500px-Bala_Hisar.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%A7%D9%84%D8%A7%20%D8%AD%D8%B5%D8%A7%D8%B1"
  },
  {
    "title": "إلبيدا حاجيداكي",
    "description": "إلبيدا حاجيداكي هي عالمة آثار بحرية يونانية متخصصة في حطام السفن القديمة ومدن الموانئ. نشأت في خانية الساحلية وكانت مهتمة بالتاريخ البحري منذ سن مبكر.تعلمت حاجيداكي الغوص بعد فترة وجيزة من الانتهاء من المدرسة الثانوية. لقد حققت في العديد من مواقع الأثرية ، بما في ذلك حطام سفينة ألونيسوس ، وحطام سفينة مينوان بالقرب من بسييرا ، وميناء فالاسارنا  القديم. كانت صديقة شرف فروست، وهي غواصة متوفية الآن وعالمة آثار تحت الماء. == العمل الأثري == ابتداء من عام 1986، بدأت إلبيدا حاجيداكي وطاقمها في استكشاف فالاسارنا، وهي مدينة ميناء قديمة. ربما شاركت فالاسارنا في القرصنة في الفترة الهلنستية.. حفرت حاجيداكي أبراجا متعددة وجدران تحصين ومباني تجارية ورصيفات ومزلقة و صهريج في المدينة، ووجدت شظايا أمفورات وأسلحة وفخار. كانت فالاسارنا مدينة مستقلة محصنة للغاية سكت عملاتها المعدنية الخاصة.في عام 1992 ، قادت حاجيداكي فريقًا من علماء الآثار لاستكشاف حطام سفينة ألونيسوس. كما يوحي الاسم ، تم العثور على الحطام جنوب جزيرة ألونيسوس اليونانية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%84%D8%A8%D9%8A%D8%AF%D8%A7%20%D8%AD%D8%A7%D8%AC%D9%8A%D8%AF%D8%A7%D9%83%D9%8A"
  },
  {
    "title": "المدينة القديمة للجديدة",
    "description": "المدينة القديمة للجديدة وتضم مازاغان البرتغالية وأجزاء عمارة مغربية قديمة في تمازج وتنسيق أضفى على الموقع سحرا وطابعا متميزا، منذ عن نهاية القرون الوسطى بعد سقوط الأندلس وبداية عصور الإستكشافات الكبرى، ولهذا فهي تسمى أيضا المدينة البرتغالية مازاغان أو مزاغان الجديدة، سجلت في سنة 2004، بلائحة التراث العالمي لمنظمة اليونسكو. تعد مازاغان المدينة القديمة للجديدة مثالا متميزا يجسد تمازج الثقافتين العربية الإسلامية والأروبية، والتأثيرات المتبادلة بين الثقافتين. وهي تعتبر من المراكز الأولى التي حصنها واستوطنها البرتغاليون من بوابة إفريقيا إلى أعماقها في طريقهم إلى الهند. و تتجسد هذه التأثيرات بوضوح في الهندسة و التخطيط العمراني. كما تشكل مازاغان مثالا متميزا للمدن البرتغالية المحصنة التي تتبلور من خلالها أفكار عصر النهضة و تقنيات العمارة البرتغالية التي قادت المرحلة الأولى من الرحلات البحرية الأروبية واستكشافات أروبا للعالم الجديد. == لمحة تاريخية عن التواجد البرتغالي بالسواحل المغربية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/El_Jadida.jpg/500px-El_Jadida.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9%20%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85%D8%A9%20%D9%84%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9"
  },
  {
    "title": "بيثنال غرين",
    "description": "بيثنال غرين ( بالإنجليزية:Bethnal Green ) هي منطقة في الطرف الشرقي من لندن، إنجلترا، تبعد عن بعد 3 أميال من شمال شرق تشارينغ كروس. المنطقة من المستوطنة الصغيرة التي تطورت حول جرين،  والتي بقي الكثير منها اليوم باسم حدائق بيثنال جرين، بجانب طريق كامبريدج هيث. بحلول القرن 16، تم تطبيق المصطلح على منطقة ريفية أوسع. == الحدائق == حدائق بيثنال جرين، الواقعة في وسط بيثنال جرين، تحمل النصب التذكاري للحرب العالمية، والمعروف باسم Stairway To Heaven،  وحقول النساجون، وهي حديقة تبلغ مساحتها 15.6 فدانا وهي سادس أكبر مساحة مفتوحة في تاور هامليتس التي تقع جنوب طريق بيثنال جرين. يقع الجزء الغربي من فيكتوريا بارك في بيثنال جرين. == المباني == مستوصف بيثنال جرين الذي أصبح فيما بعد مستشفى بيثنال جرين التابع لمجلس مقاطعة لندن، يقف مقابل محطة سكة حديد كامبريدج هيث. أغلق المستشفى كمستشفى عام في سبعينيات القرن العشرين، تم تطوير الكثير من الموقع للإسكان في تسعينيات القرن العشرين.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Bethnal_Green_stn_southwest_entrance.JPG/500px-Bethnal_Green_stn_southwest_entrance.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%8A%D8%AB%D9%86%D8%A7%D9%84%20%D8%BA%D8%B1%D9%8A%D9%86"
  },
  {
    "title": "الذاكرة الوطنية",
    "description": "الذاكرة الوطنية هي شكل من أشكال الذاكرة الجماعية التي تحددها الخبرات والثقافة المشتركة. إنه جزء لا يتجزأ من الهوية الوطنية . إنه يمثل شكلاً محددًا من أشكال الذاكرة الثقافية ، مما يساهم بشكل أساسي في تماسك المجموعة الوطنية. تاريخياً ، اعتمدت المجتمعات الوطنية على الاحتفالات التذكارية والآثار والأساطير والطقوس والأفراد والأشياء والأحداث المجيدة في تاريخهم لإنتاج سرد مشترك.  وفقًا لورين رايان ، تستند الذاكرة الوطنية إلى استقبال الجمهور للروايات التاريخية الوطنية وقدرة الناس على تأكيد شرعية هذه الروايات. == الإصدارات المتضاربة والديناميكية والتلاعب والذاتية == تتكون الذاكرة الوطنية عادةً من تفسير مشترك لماضي الأمة.  يمكن أن تختلف هذه التفسيرات وتتنافس في بعض الأحيان.  يمكن أن يتم تحديهم وتعزيزه من قبل مجموعة من مجموعات المصالح ، ويكافحون من أجل الاعتراف بتاريخهم وتوثيقه والاحتفال به وإعادة تشكيل القصص الوطنية.  غالبًا ما يتم تعديل الذاكرة الوطنية لتقديم رؤية مسيسة للماضي لجعل الموقف السياسي يبدو متسقًا مع الهوية الوطنية.  علاوة على ذلك ، فإنه يؤثر بشكل عميق على كيفية إدراك الحقائق التاريخية وتسجيلها وقد يتحايل على الحقائق أو يلائمها.  تعمل مجموعة من الاستراتيجيات الخطابية على تنشيط السرد الوطني وتأميم الماضي الشخصي. ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B0%D8%A7%D9%83%D8%B1%D8%A9%20%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "أولاد سيدي الشيخ الشراقة",
    "description": "أولاد سيدي الشيخ - الشراقة (من الشرق) أو أولاد سيدي الشيخ هي قبيلة ما قبل الصحراء في الجزائر . تشكلت القبيلة في القرن السابع عشر في جنوب وهران، حول أحفاد الشريف سيدي الشيخ عبد القادر. في منتصف القرن التاسع عشر ، شكل أفراد القبيلة حلفا مع القبائل الموالية لها من عرب وعجم ونظموا عدة ثورات ضد الاحتلال الفرنسي للجزائر في ستينيات القرن التاسع عشر، ثم ثارت القبيلة مجددا ومواليها في عام 1881 خلف الشيخ بوعمامة. == أصولهم == سيدي الشيخ، واسمه الحقيقي عبد القادر بن محمد السماحي البكري (القرن السادس عشر) هو المؤسس المقدس لعائلة النبلاء الدينيين لأولاد سيدي الشيخ. هو من بني تيم من قبيلة قريش من الحجاز في شبه الجزيرة العربية، ينتهي نسب القبيلة إلى الصحابي عبد الرحمن بن خليفة رسول الله والمسلمن أبي بكر الصديق. == مناطق تواجدهم ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/%D8%B5%D9%88%D8%B1%D8%A9_%D8%AD%D9%83%D8%A7%D9%85_%D8%B9%D8%B1%D9%88%D8%B4_%D9%82%D8%A8%D9%8A%D9%84%D8%A9_%D8%A7%D9%88%D9%84%D8%A7%D8%AF_%D8%B3%D9%8A%D8%AF%D9%8A_%D8%B4%D9%8A%D8%AE_%D8%A7%D9%84%D9%84%D8%B0%D9%8A%D9%86_%D9%82%D8%A7%D8%AF%D9%88_%D8%AB%D9%88%D8%B1%D8%A9_%D8%A7%D9%88%D9%84%D8%A7%D8%AF_%D8%B3%D9%8A%D8%AF%D9%8A_%D8%B4%D9%8A%D8%AE.jpg/500px-%D8%B5%D9%88%D8%B1%D8%A9_%D8%AD%D9%83%D8%A7%D9%85_%D8%B9%D8%B1%D9%88%D8%B4_%D9%82%D8%A8%D9%8A%D9%84%D8%A9_%D8%A7%D9%88%D9%84%D8%A7%D8%AF_%D8%B3%D9%8A%D8%AF%D9%8A_%D8%B4%D9%8A%D8%AE_%D8%A7%D9%84%D9%84%D8%B0%D9%8A%D9%86_%D9%82%D8%A7%D8%AF%D9%88_%D8%AB%D9%88%D8%B1%D8%A9_%D8%A7%D9%88%D9%84%D8%A7%D8%AF_%D8%B3%D9%8A%D8%AF%D9%8A_%D8%B4%D9%8A%D8%AE.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%88%D9%84%D8%A7%D8%AF%20%D8%B3%D9%8A%D8%AF%D9%8A%20%D8%A7%D9%84%D8%B4%D9%8A%D8%AE%20%D8%A7%D9%84%D8%B4%D8%B1%D8%A7%D9%82%D8%A9"
  },
  {
    "title": "تاريخ الشعب السامي",
    "description": "الشعب السامي هم شعب أصلي في شمال أوروبا يعيش في منطقة سامي (سامبي) التي تشمل أجزاء الشمالية من السويد والنرويج وفنلندا وشبه جزيرة كولا في روسيا. استمر نمط حياتهم التقليدي الذي يهيمن عليه الصيد والتجارة حتى العصور الوسطى المتأخرة عندما تم إنشاء الهياكل الحديثة للدول النوردية. عاش الشعب السامي جنبًا إلى جنب مع جيرانهم لعدة قرون ولكن خلال القرنين الماضيين وخاصة خلال النصف الثاني من القرن العشرين؛ حدثت العديد من التغيرات الكبيرة في ثقافة السامية والسياسة والاقتصاد وعلاقاتهم مع المجتمعات المجاورة. في نهاية القرن العشرين نشبت صراعات بسبب استخدام الموارد الطبيعية ورد الفعل تجاه ذلك أدى إلى إحياء ودفاع عن ثقافة السامي في السنوات الأخيرة، من بين أحد عشر لغة سامية مختلفة التي تم توثيقها تاريخيًا (المعروفة تقليديًا باسم \"اللهجات\") فقد نجت تسع لغات فقط حتى يومنا هذا ولكن معظمها في خطر الاختفاء. من الممكن أن كانت وجودية السامي قد وثقت من قبل كتاب مثل تاسيتوس وارتبطوا بشكل غير مؤكد ولكن لفترة طويلة جدًا بالفيني، مع ذلك تعود أول مصادر نوردية من إدخال الرموز وتشمل بشكل خاص حساب الفايكنج أوثير للملك ألفريد من إنجلترا. == عصور ما قبل التاريخ == المنطقة التي عاش فيها شعب السامي تعرف في اللغة السامية الشمالية باسم \"سامي\" وتشمل عادة الأجزاء الشمالية من فنوسكانديا. في السابق ربما عاش السامي في مناطق أبعد جنوبًا في فنوسكانديا. تم التكهن في القرنين الثامن عشر وأوائل القرن التاسع عشر بأن بعض الثقافات في عصر الحجر في المنطقة قد ترتبط بأسلاف السامي على الرغم من أن هذا قد تم رفضه من قبل العلماء الحديثين واختبارات الحمض النووي الشاملة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%20%D8%A7%D9%84%D8%B3%D8%A7%D9%85%D9%8A"
  },
  {
    "title": "الموسيقى الدومينيكة",
    "description": "تتضمن الموسيقى الدومينيكة مجموعة متنوعة بما في ذلك جميع الأنواع الشعبية في العالم. تنتشر الموسيقى الشعبية على نطاق واسع، حيث اكتسب عدد من فناني الجمهورية الدومينيكية الأصليين شهرة وطنية في الأنواع المستوردة مثل كاليبسو والريغي وسوكا وكومبا وزوق والروك أند رول . أنشأت صناعة الموسيقى الشعبية في الجمهورية الدومينيكية نموذجًا يسمى بويون ، والذي يجمع عناصر من عدة أنماط وقد حقق قاعدة جماهيرية واسعة في الجمهورية الدومينيكية. تشمل المجموعات WCK ( ثقافة ويندوارد الكاريبي )، والموسيقيون الأصليون بأشكال مختلفة، مثل موسيقى الريغي ( ناسيو فونتين ، لازو ، الأخ ماثيو لوك)، والكادان ( أوفيليا ماري ، ( المنفى واحد ، جراماكس ) وكاليبسو ( الساحر )، أصبحوا أيضًا النجوم في الداخل والخارج. أعضاء الفرقة يعزفون على الطبول أثناء تواجدهم في الشارع؛  أحد الأعضاء يرتدي قناع قرد وقبعة كوميدية. فرقة زي كرنفال الدومينيكان هناك أيضًا \" Cadence-lypso \"، وهي دومينيكا كادان ، والتي مهدت الطريق لبعض التطورات الموسيقية الأكثر أهمية في المنطقة مثل zouk و bouyon (إبداع دومينيكاني آخر). مثل الموسيقى الفرنكوفونية الأخرى في جزر الأنتيل الصغرى ، تعد الموسيقى الشعبية الدومينيكية مزيجًا من العناصر الأفريقية والأوروبية. تُعد الرباعية رمزًا مهمًا لثقافة جزر الأنتيل الفرنسية، وعادةً ما تكون مصحوبة في دومينيكا بنوع من الفرقة تسمى فرقة جينغ بينغ . بالإضافة إلى ذلك، يتضمن التقليد الشعبي في دومينيكا الأغاني الشعبية التي تسمى بيلي ، ورواية القصص التقليدية التي تسمى كونت ، والحفلات التنكرية ، وأغاني الأطفال وأغاني العمل ، وموسيقى الكرنفال .",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%8A%D9%82%D9%89%20%D8%A7%D9%84%D8%AF%D9%88%D9%85%D9%8A%D9%86%D9%8A%D9%83%D8%A9"
  },
  {
    "title": "إنتاج الدعاية للحرب العالمية الثانية لوالت ديزني",
    "description": "بين عامي 1941 و1945، خلال الحرب العالمية الثانية، شارك والت ديزني في إنتاج أفلام دعائية لحكومة الولايات المتحدة. أفادت الألفة الواسعة النطاق لإنتاجاتديزني حكومة الولايات المتحدة في إنتاج دعاية للحرب المؤيدة للولايات المتحدة في محاولة لزيادة الدعم للحرب. == مشاركة ديزني == في الفترة التي أدت إلى الحرب العالمية الثانية، كانت استوديوهات والت ديزنيعلى وشك الإفلاس. في حين أن استوديوهات والت ديزني قد دخلت أوائل الأربعينيات بأرباح كبيرة من أفلام مثل سنو وايت التي شهدت إيرادات عالية، كان لدى والت ديزني ميل إلى استخدام جميع الأرباح من الأفلام التي تم إصدارها نحو إنتاج أفلام جديدة. في عام 1941، مع إصدار فانتازيا، أدت هذه السياسة إلى خسائر اقتصادية فادحة داخل الشركة. أنفق والت ديزني أربعة أضعاف ميزانيته المخطط لها على إنتاج فانتازيا التي بلغ مجموعها حوالي 2.8 مليون دولار. 1][4] ومع ذلك، لم تحظ فانتازيا بالاهتمام الذي اعتقد والت ديزني أنه سيحظى به. قوبل إصدار الفيلم بحضور منخفض ومراجعات ضعيفة. 5] في عروضها الترويجية للفيلم، حققت استوديوهات والت ديزني 325 ألف دولار فقط. 6] خسر الاستوديو حوالي 15 مليون دولار(2015 دولار). 7] فشلت أفلام أخرى مثل بينوكيو أيضا في تحقيق الأرباح التي توقعها والت ديزني لأن الحرب في أوروبا منعت رواد السينما الأوروبيين من مشاهدة الفيلم، مما أدى إلى تقليل الإيرادات الأجنبية للاستوديو. 6] مع الخسارة الشديدة في الأرباح والإيرادات، تقوم استوديوهات والت ديزني، غير القادرة على الحفاظ على عدد كبير من موظفيها على كشوف المرتبات، بتسريح العديد من رسامي الرسوم المتحركة. 8] أدى ذلك إلى إضراب عمالي لما يقرب من نصف موظفي الاستوديو المتبقين البالغ عددهم 800 موظف في ربيع عام 1941. 9][8] استمر الإضراب لمدة أربعة أسابيع حتى وافق والت ديزني على الانضمام إلى نقابة عمالية. 9] بينما كان والت ديزني يتعامل مع المفاوضات مع النقابة العمالية، حاول روي ديزني إقناع الموزعين الرئيسيين للاستوديو بالاستثمار في المزيد من الأموال في شركة الأفلام، في محاولة لتأمين المزيد من أموال الإنتاج للاستوديو التي لم تعد قادرة على تعويض تكاليف الإنتاج مع تسريح الموظفين. لم ينجح روي في العثور على أي استثمارات جديدة. 6] دخلت استوديوهات والت ديزني شتاء عام 1941 لا تزال في أزمة مالية. 1] في ديسمبر 1941، بعد الهجوم المفاجئ على بيرل هاربور من قبل إمبراطورية اليابان التابعة للمحور، بدأ 500 جندي من جيش الولايات المتحدة احتلال استوديوهات والت ديزني في بوربانك الذي سيستمر للأشهر الثمانية المقبلة - استوديو أفلام هوليوود الوحيد تحت الاحتلال العسكري في التاريخ. كان الجنود متمركزين هناك لحماية مصنع لوكهيد للطائرات القريب من الغارات الجوية للعدو.اثناء وجودهم هناك، قاموا بتحويل مرائب وقوف السيارات إلى مستودعات للذخيرة، وعملوا على إصلاح المعدات في مراحل صوتية كبيرة. 10] بعد فترة وجيزة من بدء الاحتلال، تم الاتصال بوالت ديزني بطلبات من الخدمات الأمريكية لإنتاج أفلام دعائية. 11] في 8 ديسمبر 1941، استقر والت ديزني على أول عقد فيلم لها مع البحرية. يتطلب العقد أن تنتج ديزني عشرين فيلما متحركا قصيرا متعلقا بالحرب لحكومة الولايات المتحدة مقابل تعويض قدره 90 ألف دولار(1.765898.71 دولار في عام 2023). 12] تلقت استوديوهات والت ديزني4500 دولار لكل فيلم قصير أنتجته والذي كان أعلى بكثير من ربحها القياسيللشورتات. 1] فروع أخرى من الحكومة، بما في ذلك القوات الجوية للجيش،ووزارة الزراعة، ووزارة الخزانة،سرعان ما اشتعلت في نهج ديزني الإبداعي لتوليد الأفلام التعليمية والدعاية والشارات وقدمت اتفاقيات إضافية.[ 11] بالنظر إلى تأثير الاتفاقات المبرمة بين الخدمات الأمريكية واستوديوهات والت ديزني،يقترح الباحث جيرارد رايتي أنه &quot;لو لم يكن للولايات المتحدة. الجيش، قد لا لا تكون شركة والت ديزني موجودة اليوم موجودة;؛ ربما كان التعويض الذي تلقاه الاستوديو من هذه العقود هو السبب في تعافي استوديوهات والت ديزني من الاضطرابات الاقتصادية في أوائل عام 1941.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%86%D8%AA%D8%A7%D8%AC%20%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D9%8A%D8%A9%20%D9%84%D9%84%D8%AD%D8%B1%D8%A8%20%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9%20%D9%84%D9%88%D8%A7%D9%84%D8%AA%20%D8%AF%D9%8A%D8%B2%D9%86%D9%8A"
  },
  {
    "title": "تاريخ البوشناق",
    "description": "البوشناق هم مجموعة عرقية سلافية جنوبية ذات غالبية مسلمة وهم أصليون لمنطقة البوسنة ومنطقة السنجق تمت استعادة مصطلح \"البوشناق\" في عام 1993 بعد عقود من القمع في جمهورية يوغوسلافيا الاشتراكية الاتحادية واعتمدت الجمعية البوسنية هذا المصطلح العرقي ليحل محل \"مسلمي البوسنة\" ويعتقد العلماء أن هذه الخطوة كانت جزئياً مستندة إلى الرغبة في التمييز بين البوسنيين والمصطلح الملفق والمفروض عليهم وهو \"مسلم\" لوصف جنسيتهم في يوغوسلافيا السابقة و يؤكد هؤلاء العلماء أن البوشناق يمكن تمييزهم عن المجموعات المماثلة (مثل الكروات والصرب) بسبب الهوية الجماعية القائمة على البيئة المشتركة والممارسات والخبرات الثقافية. == عصور ما قبل التاريخ == يمكن تتبع جذور البوسنيين قبل السلاف إلى مستوطنو العصر الحجري القديم والعصر الحجري الحديث الذين أصبحوا الهنود الأوربيون البدائيون خلال العصر البرونزي. وصل الإيليريون الذين يتحدثون اللغات الهندية الأوربية إلى غرب البلقان في حوالي عام 2000 قبل الميلاد وغزوا الثقافات الأوروبية القديمة مثل ثقافة بوتمير القريبة من سراييفو في الوقت الحاضر على الرغم من وصول الكلتيين إلى شمال شرق البوسنة والهرسك الحالية في القرنين الرابع والثالث قبل الميلاد، إلا أن الإيليريين ظلوا المجموعة المهيمنة حتى وصول الرومان. احتلت روما على إيليريا بعد سلسلة من الحروب وانتهت بسحق التمرد القبلي في وسط البوسنة الحالية حوالي عام 9 ميلادي واستقر المستوطنون الناطقون باللاتينية من جميع أنحاء الإمبراطورية بين الإيليريين في ذلك الوقت وشملت مقاطعة دالماتيا الرومانية الهرسك ومعظم البوسنة وشريط من شمال البوسنة جنوب نهر سافا والذي كان جزءًا من مقاطعة بانونيا، الفلاشا وهم شعب بدوي منتشر في جميع أنحاء البلقان كانوا يتحدثون لغة مشتقة من اللاتينية وكانوا ذرية المستوطنين الرومان والشعوب الأصلية الرومانية لكن لم يعد عددهم كبيرًا حيث تم استيعابهم في المجموعات العرقية الرئيسية الثلاث في البوسنة خلال الفترة العثمانية وذلك (بناءً على الدين). غزا القوط الناطقون باللغة الجرمانية دالماتيا الرومانية في القرن الخامس وتبعهم الآلان (الذين يتحدثون لغة إيرانية) ومرت القبائل اللومباردية الجرمانية والهون التركية والآفار البانيونية عبر البوسنة الحالية وتركوا آثارًا لغوية وأثرية قليلة واستوعبتهم الموجة السلافية اللاحقة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%A8%D9%88%D8%B4%D9%86%D8%A7%D9%82"
  },
  {
    "title": "الشفوية الثانوية",
    "description": "الشفوية الثانوية هي الشفهية التي تعتمد على ثقافة القراءة والكتابة ووجود الكتابة، مثل مذيع التلفزيون الذي يقرأ الأخبار أو الإذاعة. وعلى الرغم من وجودها في الصوت، إلا أنها لا تتمتع بسمات الشفهية الأولية؛ لأنها تفترض وتعتمد على التفكر والتعبير الكتابي، وربما حتى الأشخاص يقرؤون مواد مكتوبة. وبالتالي فإن الشفهية الثانوية عادة لا تكون مكررة ولا تحتوي على الإعادة والتكرار بنفس الطريقة التي تتضمنها الشفهية الأولية، والثقافات التي تحتوي على الكثير من الشفهية الثانوية ليست بالضرورة مشابهة للثقافات الشفهية الأولية. لا ينبغي الخلط بين الشفهية الثانوية ومصطلح \"البقايا الشفهية\" التي لم تنتقل فيها الثقافة بشكل كامل إلى الثقافة المكتوبة وتحتفظ بالعديد من خصائص الثقافات الشفهية الأولية. الشفهية الثانوية هي ظاهرة مرتبطة بمرحلة ما بعد معرفة القراءة والكتابة، في حين أن البقايا الشفهية هي مرحلة في الانتقال من ما قبل القراءة والكتابة إلى مرحلة القراءة والكتابة. == المصطلح == وصف والتر جيه أونج لأول مرة مفهوم الشفهية الثانوية في كتابه \"البلاغة والرومانسية والتكنولوجيا\" الصادر عام (1971): تستند الشفهية الثانوية على التوجه الفردي الذي يستدعيه عصر الكتابة والطباعة والعقلانية الذي تدخل فيه بينها وبين الشفهية الأولية والذي يظل جزءًا منا. يتم إيداع التاريخ بشكل دائم، ولكن ليس بشكل غير قابل للتغيير، كبنية شخصية. أشهر معرض لفكرة الشفوية الأولية والشفوية الثانوية لدى أونج جاء من خلال كتابه \"الشفهية ومحو الأمية\" الذي صدر عام (1982)، والطبعة الثانية منه صدرت عام (2002). في هذا الكتاب ناقش أونج الاختلافات بين الثقافات الشفهية والكتابية. استخدم أونج عبارة \"الشفوية الثانوية\"، واصفًا إياها بأنها \"في الأساس شفهية أكثر تدبيرًا ووعيًا بذاتها، وتعتمد بشكل دائم على استخدام الكتابة والطباعة\". وفقًا لطريقة تفكيره، فإن الشفهية الثانوية ليست كالشفهية الأولية، وهي شفهية الثقافات ما قبل القراءة والكتابة. تعمل المجتمعات الشفهية في زمن متعدد العصور، حيث تحدث أشياء كثيرة في وقت واحد، وقد لعبت التنشئة الاجتماعية دورًا كبيرًا في عمل هذه الثقافات، وكانت الذاكرة والحفظ لهما أهمية أكبر، مما زاد من مقدار الوفرة وتكرار المعلومات. كانت الثقافات الشفهية مضافة وليست تابعة، وأقرب إلى عالم الحياة البشرية، وأكثر ظرفية وتشاركية من الصفات الأكثر تجريدًا للثقافات الكتابية. == قوس غوتنبرغ ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B4%D9%81%D9%88%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "تاريح تفكيري",
    "description": "التاريخ التفكيري عبارة عن مجموعة من مهارات القراءة والكتابة النقدية لتقييم وتحليل وثائق المصدر الأولية لبناء حساب مفيد للماضي. قامت تجربة واسعة النطاق في المدارس الثانوية في سان فرانسيسكو بمقارنة التعليم التقليدي القائم على الكتب المدرسية مع التعليم الذي يركز على تحليل وثائق المصدر الأولية. وبعد ستة أشهر، تحسن الطلاب في الفصول الدراسية التجريبية في التفكير التاريخي وكذلك فهم القراءة مقارنة بالطلاب في الفصول الدراسية العادية. تسمى أحيانًا مهارات التفكير التاريخي، ويتم وصف مهارات التفكير التاريخي بشكل متكرر على النقيض من محتوى التاريخ مثل الأسماء والتواريخ والأماكن. غالبًا ما يُساء تفسير هذا العرض الثنائي باعتباره ادعاءً بتفوق أحد أشكال المعرفة على الآخر. في الواقع، يتم التمييز بشكل عام للتأكيد على أهمية تطوير مهارات التفكير التي يمكن تطبيقها عندما يواجه الأفراد أي محتوى تاريخي. يتفق معظم المعلمين على أن محتوى التاريخ - أو الحقائق حول الماضي - ومهارات التفكير التاريخي معًا يمكّن الطلاب من تفسير المعلومات المتعلقة بالأحداث الماضية وتحليلها واستخدامها. ومن خلال القيام بذلك، سيدرك الطلاب مدى تعقيد التاريخ بكل القطع ووجهات النظر التي لا يمكن التقاطها من خلال رواية واحدة. علاوة على ذلك، كما وصفها ميلز كيلي، فإن خصائص التفكير التاريخي تطور مهارات تحديد المصادر، والقدرة على بناء الحجة ودعمها، و\"القدرة على تقديم الماضي بطرق واضحة، سواء بالكتابة أو في وسائل الإعلام الأخرى\". تقول أن ما يمكن أن يقال، ولا تقول ما لا يمكن قوله.\" المعايير الأمريكية للتفكير التاريخي في المدارس في الولايات المتحدة، قام المركز الوطني للتاريخ في المدارس بجامعة كاليفورنيا في لوس أنجلوس بتطوير معايير التاريخ التي تتضمن معايير لكل من المحتوى في تاريخ الولايات المتحدة والعالم ومهارات التفكير التاريخي في الصفوف من رياض الأطفال إلى الصف الرابع والخامس إلى الصف الثاني عشر. وفي كلتا هاتين الفئتين العمريتين، يحدد المركز التفكير التاريخي في خمسة أجزاء: التفكير الزمني",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AD%20%D8%AA%D9%81%D9%83%D9%8A%D8%B1%D9%8A"
  },
  {
    "title": "أم هشام بنت حارثة",
    "description": "أم هشام بنت حارثة بن النعمان الأنصارية. وقيل أم هاشم، صحابية مشهورة، وأبوها وأمها صحابيان. عُرفت بكنيتها ولم يعرَف اسمها، وكثيرًا ما تُرجم لها في باب النساء اللاتي عُرِفْنَ بالكنى ولم تعرَف أسماؤهن، كما فعل ابن حجر في الإصابة وابن الأثير في أسد الغابة وابن عبد البر في الاستيعاب وغيرهم. أسلمت أم هشام وبايعت رسول الله محمد صلى الله عليه وسلم بيعة الرضوان. == نسبها == هي أم هشام بنت حارثة بن النعمان بن نَفْع بن زيد بن عُبيد بن ثعلبة بن غَنْم بن مالك بن النَّجَّار الأنصارية النجارية،",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/%D8%B4%D8%B9%D8%A7%D8%B1_%D8%A7%D8%B3%D9%85_%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D9%8A%D8%A9_%D8%A3%D9%85_%D9%87%D8%B4%D8%A7%D9%85_%D8%A8%D9%86%D8%AA_%D8%AD%D8%A7%D8%B1%D8%AB%D8%A9.jpg/500px-%D8%B4%D8%B9%D8%A7%D8%B1_%D8%A7%D8%B3%D9%85_%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D9%8A%D8%A9_%D8%A3%D9%85_%D9%87%D8%B4%D8%A7%D9%85_%D8%A8%D9%86%D8%AA_%D8%AD%D8%A7%D8%B1%D8%AB%D8%A9.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%85%20%D9%87%D8%B4%D8%A7%D9%85%20%D8%A8%D9%86%D8%AA%20%D8%AD%D8%A7%D8%B1%D8%AB%D8%A9"
  },
  {
    "title": "الطيب بياض",
    "description": "الطيب بياض (مواليد بلدة العرجان بأوطاط الحاج، فاتح يناير 1970) مؤرخ وكاتب مغربي. يعمل حاليا أستاذا للتاريخ المعاصر والراهن بكلية الآداب والعلوم الإنسانية جامعة عبد المالك السعدي بتطوان، قادما إليها من كلية الآداب والعلوم الإنسانية عين الشق بالدار البيضاء، التي التحق بها أستاذا سنة 2005. == نشأته ومساره التعليمي والجامعي == وُلد الطيب بياض داخل أسرة متوسطة الدخل يعيلها أب مهاجر في الأراضي المنخفضة، ونشأ وسط نموذج من العائلة الممتدة مع إخوته وأبناء عمومته بقرية العرجان، التي تابع بها دراسته الابتدائية لينتقل فيما بعد إلى أوطاط الحاج، التي كان فيها على موعد مع تجربة ميزته في مساره التعليمي بسلكي الإعدادي والثانوي عن بقية الإخوة وأبناء العم، يتعلق الأمر بولوجه النظام الداخلي في التمدرس. إذ قضى سبع سنوات داخل رحاب الداخلية، مكنته من الاحتكاك المبكر مع أقران قادمين من بلدات مختلفة، معروفين في الغالب الأعم بجديتهم واجتهادهم، فكان للصرامة التي كان يُسير بها النظام الداخلي ولحصص المراجعة المنتظمة ولاحتكاكه، وهو طفل يافع، مع زملاء من أصول متنوعة دور في صقل شخصيته في سن مبكرة. حصل على شهادة الباكلوريا تخصص آداب عصرية سنة 1989 ، والتحق بشعبة التاريخ والجغرافيا بكلية الآداب والعلوم الإنسانية جامعة سيدي محمد بن عبد الله ظهر المهراز بفاس. كانت جامعة فاس يومها تعيش جوا طلابيا متميزا بساحاتها المحتضنة لبيع الكتب المستعملة بأثمنة رمزية ولحلقيات النقاش والمناظرة بين الفصائل الطلابية، مما أسعفه في تطوير معارفه وتنويع قراءاته واكتساب مهارات الفكر النقدي. بعد نيله لشهادة الإجازة التحق بسلك الدراسات العليا، التي تفوق فيها سنة 1995، فسجل أطروحته، بالكلية ذاتها، في موضوع: \"ضريبة الترتيب وأثرها على المجتمع المغربي 1880-1912\"، والتي نال بها درجة الدكتوراه سنة 2002، أمام لجنة علمية مكونة من إبراهيم بوطالب رئيسا، ومحمد بكراوي مشرفا، وعبد اللطيف حسني عضوا وأحمد اليزمي عضوا.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/%D8%A7%D9%84%D8%B7%D9%8A%D8%A8_%D8%A8%D9%8A%D8%A7%D8%B6.jpg/500px-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8_%D8%A8%D9%8A%D8%A7%D8%B6.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%20%D8%A8%D9%8A%D8%A7%D8%B6"
  },
  {
    "title": "الرحبيون",
    "description": "كتاب من تأليف مصطفى الزايد يتحدث فيه عن تاريخ الرحبة وقلعتها وذُكر في الكتاب نسب الآغوات التي كانت آخر عائلة حكمت الرحبة في حقبة العثمانيين == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B1%D8%AD%D8%A8%D9%8A%D9%88%D9%86"
  },
  {
    "title": "أولماش-شاكن-شومي",
    "description": "أولماش-شاكين-شومي، المنقوش بالخط المسماري باسم إي-ول-ماش-غار-مو، والذي يعني \"أولماش (هو) مُنشئ النسل\" ( أولماش هو اسم معبد عشتار في مدينة أكد) حوالي 1000-984 قبل الميلاد، كان مؤسس سلالة بابل السادسة، المعروفة باسم سلالة بيت-بازي، نسبةً إلى جماعة الكاشيين التي انحدر منها قادتها. يذكر سجل الأسرات أنه حكم أربعة عشر عامًا، بينما تذكر قائمة الملوك أ انه حكم سبعة عشر عامًا. == حياته == في القرن الثالث والعشرين قبل الميلاد، تبنت مجموعة كاشية صغيرة مستوطنة صغيرة قرب نهر دجلة، وبحلول القرن الرابع عشر قبل الميلاد، تم اختيار الاسم كسلف للمجموعة. وفي خضم الاضطرابات التي أحدثتها الهجرات الآرامية والمجاعات التي نتجت عنها، يبدو أن أولماش-شاكين-شومي قد استولى على العرش، وربما نقل عاصمته إلى كار-مردوخ، وهو موقع غير معروف حتى ذلك الحين، ويُفترض أنه أقل عرضة لغزوات شبه البدو مقارنة ببابل. تشير قائمة الملوك الآشوريين إلى أنه كان معاصرًا لشلمنصر الثاني، وهو أمر غير مؤكد. يوجد سيف برونزي من لورستان وخمسة عشر رأس سهم ، مكتوب عليها بشكل غير مناسب لقب \"شار كيشاتي\"، أي \"ملك العالم\"، ربما لاستخدامه كقرابين نذرية في المعابد وليس كأسلحة هجومية. يذكر سجل الأسرة الحاكمة أنه \"دُفن في قصر كار-مردوخ\". خلفه نينورتا-كودوري-أوسور، ثم شيركتي-شوقامونا، وكلاهما من \"أبناء بازي\". == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Twemoji_270f.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%88%D9%84%D9%85%D8%A7%D8%B4-%D8%B4%D8%A7%D9%83%D9%86-%D8%B4%D9%88%D9%85%D9%8A"
  },
  {
    "title": "بيت الشربتلي",
    "description": "بيت الشربتلي بمدينة جدة هو بيت السيد عبدالله عباس شربتلي الثقافي من أقدم وأشهر البيوت التاريخية، تم بناءه على يد الشريف عبد الإله مهنا العبدلي عام 1335هـ ثم اشتراه الشيخ عبدالله شربتلي وسكنته السفارة المصرية. === وصف المبنى === ويتكون المبنى من أربعة أدوار وسلمين داخليين رئيسين وثالث للخدمة. كما يحتوي على العديد من الغرف والصالات الكبيرة نسبيًا. ويتميز أيضاً بموقعه وإطلالته المباشرة على ميدان البيعة ووزارة الخارجية ومسجد الجفالي وبحيرة الأربعين. === مميزات المبنى ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/%D8%AC%D8%AF%D8%A9_%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9.jpg/500px-%D8%AC%D8%AF%D8%A9_%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%8A%D8%AA%20%D8%A7%D9%84%D8%B4%D8%B1%D8%A8%D8%AA%D9%84%D9%8A"
  },
  {
    "title": "أرض الآخرين",
    "description": "أرض الآخرين (بالفرنسية: Le Pays des autres) هي رواية للكاتبة ليلى السليماني، نُشرت لأول مرة باللغة الفرنسية عن دار Gallimard في مارس 2020، وتُعد الجزء الأول من ثلاثية روائية تخطط سليماني لكتابتها عن تاريخ المغرب المعاصر من خلال عدسة عائلية وشخصية. تسرد الرواية وقائع حياة امرأة فرنسية شابة انتقلت إلى المغرب بعد زواجها من جندي مغربي خدم في الجيش الفرنسي خلال الحرب العالمية الثانية، وتتناول الرواية مواضيع مثل الاستعمار، الهوية، السلطة، النوع، والانتماء في فترة مفصلية من تاريخ المغرب الحديث. ترجمت الرواية إلى عدة لغات == دلالة العنوان == يحمل عنوان رواية \"أرض الآخرين\" دلالات رمزية عميقة تفتح المجال لتأويلات متعددة على المستويين الاجتماعي والسياسي. فـ\"الأرض\" هنا ليست مجرد فضاء جغرافي، بل رمز لانتماء مهدَّد، وهوية قَلِقة، وواقع تفرضه قوى الخارج. أما \"الآخرون\"، فهم الطرف الذي يُنظر إليه بوصفه مختلفًا، غريبًا، وربما متسلطًا. العنوان في حد ذاته يُلمّح إلى صراع قائم بين الأنا والغير، بين من ينتمي إلى الأرض ومن يُرغَم على أن يعيش فيها دون أن تُفتح له أبواب الانتماء الحقيقي. وهو يُحيل أيضًا إلى ما بعد الاستعمار، حيث تصبح الأرض مسرحًا للهيمنة، والمقاومة، والتعايش القسري، في ظل علاقات قوة غير متوازنة. ومن خلال هذا العنوان، تمهّد الكاتبة ليلى سليماني للقارئ سياقًا روائيًا حافلًا بالتوترات الثقافية والهوياتية، حيث تتشابك مصائر الشخصيات في فضاء تحكمه ثنائية \"الداخل\" و\"الآخر\"، ويمتزج فيه الحب بالصراع، والانتماء بالاغتراب. == خلفية الرواية == استوحت ليلى سليماني الرواية من تجربة جدتها الفرنسية، التي تزوجت من جندي مغربي وأتت للعيش في المغرب في فترة ما بعد الحرب العالمية الثانية. وتُعد هذه الرواية تحولًا في مسيرة سليماني، حيث تنتقل من تناول الحياة المعاصرة كما في روايتيها السابقتين (أغنية هادئة وفي حديقة الغول) إلى مشروع أدبي تاريخي وشبه سيريّ يستحضر فصولًا معقدة من العلاقة بين المستعمر والمستعمَر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B1%D8%B6%20%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D9%8A%D9%86"
  },
  {
    "title": "إمارة بني قرة",
    "description": "خلافة بنو قرة، وتُعرف كذلك بـدولة بني قرة أو الدولة الركوية، هي كيان سياسي ظهر في إقليم برقة خلال القرن الحادي عشر الميلادي، بعد نجاح ثورة أبو ركوة ضد الدولة الفاطمية سنة 1005م. أسس الدولة الأمير الثائر أبو ركوة، الذي أعلن نفسه خليفة في برقة واتخذ من دار الإمارة مركزًا لحكمه، ولقب بـ\"الثائر بأمر الله\". وقد سُميت الدولة أحيانًا باسمه، وأحيانًا باسم القبيلة القيسية الكبرى التي دعمته، وهي بنو قرة، إحدى فروع بنو هلال الذين استوطنوا برقة في العصر الفاطمي. == التأسيس == بعد تفاقم النقمة على الدولة الفاطمية في برقة نتيجة السياسات المركزية والضرائب، اندلعت ثورة بقيادة أبي ركوة سنة 1004م، تمكن خلالها من السيطرة على برقة، وفرض سيطرته على مناطق واسعة من الإقليم. استغل ضعف الفاطميين وانشغالهم بالصراعات في الشام والمغرب، ليؤسس حكمًا مستقل. == تطور الدولة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%85%D8%A7%D8%B1%D8%A9%20%D8%A8%D9%86%D9%8A%20%D9%82%D8%B1%D8%A9"
  },
  {
    "title": "المعهد الحر",
    "description": "المعهد الحر هو مؤسسة تعليمية وطنية مغربية تأسست بمدينة تطوان سنة 1935 خلال فترة الإستعمار الإسباني، وتُعد من أبرز المنشآت التربوية التي نُظمت بجهود الحركة الوطنية بهدف نشر التعليم العصري وتخريج أجيال من الوطنيين والمثقفين. == خلفية تاريخية == شهدت مدينة تطوان خلال عشرينيات القرن العشرين بداية نهوض وطني في مجال التعليم، في ظل ظرفية استعمارية معقدة تميزت بحضور الاستعمار الإسباني، وما رافقه من محاولات لتكريس التبعية الثقافية والإيديولوجية. وفي هذا السياق، برزت مبادرات أهلية طموحة قادتها شخصيات وطنية بارزة تنتمي للنخبة المثقفة والواعية بأهمية التعليم كوسيلة لمقاومة الاستعمار وبناء وعي وطني مستقل. ومن أبرز هذه المبادرات، تأسيس \"المدرسة الأهلية\" سنة 1924، التي شكلت أول تجربة تعليمية وطنية حرة في شمال المغرب، بمبادرة من ثلة من المثقفين الرواد من أمثال عبد السلام بنونة، ومحمد داود، ومصطفى أفيلال، الذين عملوا على تأمين تعليم ابتدائي باللغة العربية، يزاوج بين الأصالة والانفتاح على مستجدات المعرفة الحديثة. غير أن اقتصار المدرسة الأهلية على التعليم الابتدائي شكل عائقاً أمام أبناء الطبقات المتوسطة والفقيرة الراغبين في مواصلة دراستهم، حيث لم تكن في تطوان آنذاك مؤسسات ثانوية وطنية تؤمن امتداداً تعليمياً للمرحلة الأولى، مما اضطر العديد من الطلبة إلى السفر نحو المشرق العربي، وخاصة إلى فلسطين ومصر، لمتابعة دراستهم الثانوية والعليا في مؤسسات عربية مرموقة، مثل مدرسة النجاح في نابلس ، والأزهر وجامعة القاهرة في مصر. وقد ساهم هذا الاحتكاك بالمشرق في تغذية الوعي الوطني المغربي ورفد النخبة التطوانية بأفكار إصلاحية وتحررية جديدة. وبناء على هذه الحاجة المتنامية لتأمين تعليم وطني شامل ومستقل، وفي ظل تصاعد الحركة الوطنية المغربية، برزت فكرة تأسيس مؤسسة تعليمية تستجيب لهذا الطموح، فكان أن تم تأسيس المعهد الحر بتطوان سنة 1935، كمؤسسة تعليمية أهلية حرة، حملت على عاتقها مسؤولية تأطير الناشئة المغربية في جو من الوطنية، والتمسك بالهوية. وقد شكل هذا المعهد امتداداً طبيعياً لتجربة المدرسة الأهلية، وتطوراً نوعياً في المشروع التعليمي الوطني، حيث وفر لأول مرة في شمال المغرب تعليماً ثانوياً كاملاً باللغة العربية، وبمناهج حديثة، تؤطرها نخبة من المثقفين الوطنيين الملتزمين بقضية التحرر والاستقلال.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/%D8%A7%D9%84%D9%85%D8%B9%D9%87%D8%AF_%D8%A7%D9%84%D8%AD%D8%B1.jpg_%D8%B4%D8%B9%D8%A7%D8%B1.jpg/500px-%D8%A7%D9%84%D9%85%D8%B9%D9%87%D8%AF_%D8%A7%D9%84%D8%AD%D8%B1.jpg_%D8%B4%D8%B9%D8%A7%D8%B1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B9%D9%87%D8%AF%20%D8%A7%D9%84%D8%AD%D8%B1"
  },
  {
    "title": "الصحافة والتاريخ",
    "description": "الصحافة والتاريخ: إضاءات تفاعلية مع قضايا الزمن الراهن هو كتاب من تأليف المؤرخ المغربي الطيب بياض، صدر عن دار أبي رقراق للنشر بالتعاون مع كلية الآداب والعلوم الإنسانية عين الشق (جامعة الحسن الثاني – الدار البيضاء).  صدر الكتاب في طبعته الأولى سنة 2019، وأعيد نشره في طبعة ثالثة سنة 2022 بغلاف جديد ومقدمة للباحث المغربي جمال فزة. يقع في حوالي 175 صفحة من القطع المتوسط.  == محتويات الكتاب == ينقسم الكتاب إلى قسمين رئيسيين: الإطار النظري: يتناول العلاقة بين الصحافة والتاريخ من زاوية نظرية، ويعرض هذا القسم تداخل مناهج الصحافي والمؤرخ، مشددًا على الاختلاف في الآليات والتقاطع في الغايات.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/%D9%83%D8%AA%D8%A7%D8%A8_%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9_%D9%88%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE.jpg/500px-%D9%83%D8%AA%D8%A7%D8%A8_%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9_%D9%88%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D8%A9%20%D9%88%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE"
  },
  {
    "title": "آل تشيسلاف",
    "description": "عائلة تشيسلافو أو تشيسلاوو (بالصينية المبسطة: 赤孜拉妩؛ بالبينيين: Chì Zī Lā Wǔ) هي عائلة من قومية الدونغشيانغ الصينية ذات جذور تاريخية وأصل جغرافي مشهور في مقاطعة قانسو، برزت العائلة خلال القرن التاسع عشر من خلال نشاطها الديني والإغاثي، ثم في القرن العشرين من خلال نشاطها العسكري والسياسي والتعليمي، كما أسهم بعض أفرادها في المجالات الأكاديمية والإدارية والرياضية. == الأصل والجغرافيا == يرجع أصل آل تشيسلاوو إلى السارتا الذين جاؤوا مع البطل المغولي تشيلاوو من عشيرة سولدوس وقبيلة تايتشيوت- وهو أحد الأبطال الأربعة لجنكيز خان- واستقروا في قرية تشيتان (池滩沟) التي تحيط بها الجبال من جميع الجهات، ومعروفة تاريخيًا باسم تشيسيلافو (赤孜拉妩)، ضمن منطقة فينغشان شيانغ 风山乡 في جنوب شرق مقاطعة دونغشيانغ 东乡 -حاليًا ضمن محافظة قانسو- شمال غرب الصين، وهي كذلك محل قبر الداعية محيي الدين الشريف الذي جاء مع الإمام حمزة في القرن الرابع عشر، ونسخة القرآن الكريم الذي جاء به وُجدت عام 2009م، تم تقييمها من قبل خبراء من الصين وبريطانيا واليابان وتوصلوا إلى أنها كتبت في الفترة ما بين القرن التاسع والقرن الحادي عشر ميلاديا، وحُفظت في أحد المتاحف المحلية، يعتقد البعض أن أصل العائلة يرجع إلى محيي الدين الشريف لكن هذا غير مثبت. بعد قيام جمهورية الصين الشعبية هاجر بعض أفرادها إلى المملكة العربية السعودية وتايوان، واستقروا هناك وحصلوا على الجنسية، وبقي معظم أفراد الأسرة في الصين. == معنى تشيسيلافو ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A2%D9%84%20%D8%AA%D8%B4%D9%8A%D8%B3%D9%84%D8%A7%D9%81"
  },
  {
    "title": "الطوفان الأزرق",
    "description": "الطوفان الأزرق هي رواية للكاتب المغربي أحمد عبد السلام البقالي، كتبها في واشنطن سنة 1968، ونُشرت لأول مرة في 1 يناير 1 يناير 1976 {{{2}}} عن الدار التونسية للنشر في تونس. تُعتبر من أوائل روايات الخيال العلمي في المغرب والعالم العربي، وقد لقيت احتفاءً من الناقد المصري يوسف الشاروني الذي اعتبرها أول رواية عربية في هذا المجال. == خلفية == جاءت الرواية في وقت كان فيه أدب الخيال العلمي جديداً على القارئ العربي. يوضح البقالي أن كتابة هذا النوع الأدبي تكلف جهداً مضاعفاً في البحث والدراسة، لأنه يقوم على تخيل عوالم مستقبلية ولكن استناداً إلى أسس علمية. ويشير إلى أن بعض القراء كانوا يختزلون المصطلح في كلمة \"خيال\" فقط، متناسين أن هذا الأدب يقوم على توقعات محسوبة لما قد تؤول إليه الإنسانية في المستقبل. == المضمون == تتمحور الرواية حول فكرة \"طوفان جديد\" يهدد الحضارة، ليس بفعل الطبيعة كما في قصة نوح، وإنما بسبب الأخطار النووية والتطور التكنولوجي غير المضبوط. وتصور بناء مدينة علمية سرية أطلق عليها العلماء اسم جبل الجودي، لتكون ملاذاً للبشرية في مواجهة الكوارث المحتملة.ومن أبرز أفكار الرواية التنبؤ المبكر بظهور شبكة تواصل معرفية شبيهة بـ\"الإنترنت\"، قبل أكثر من عشرين عاماً من تحققها واقعياً. كما تصور وجود \"عقل إلكتروني خارق\" يدعى معاذ (مجمع العلاقات الإلكترونية الذاتية) يدير المدينة ويتحكم في مصير سكانها عبر أجهزة دقيقة تُزرع تحت الجلد، في جدل فلسفي حول حدود العلم ومخاطره.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B7%D9%88%D9%81%D8%A7%D9%86%20%D8%A7%D9%84%D8%A3%D8%B2%D8%B1%D9%82"
  },
  {
    "title": "أبي–راتاش",
    "description": "أبي–راتاش ملك الكاشيين في خانا (ماري وترقة). وهو ابن كاشتيلياش الأول، وخلف شقيقه أوشي. حكم حوالي منتصف القرن السابع عشر قبل الميلاد. وكان خليفته كاشتيلياش الثاني. == الحكم والسيطرة == يُعَدّ أبيراتاش من الملوك الأوائل في السلالة الكاشية، وقد شكّل حكمه مرحلة انتقالية بعد الصراع بين الإخوة الكاشيين. تشير بعض الدراسات إلى أنه تمكّن من تثبيت نفوذ الكاشيين في بلاد بابل بصورة أوضح مقارنة بسلفه أوشي، إذ وسّع سلطته نسبيًا على شمال وجنوب بلاد الرافدين. خلال عهده بدأت ملامح النفوذ الكاشي تتشكل بشكل أوضح، مما مهد الطريق لسيطرة لاحقة وأكثر شمولًا على بابل في زمن ملوك كاشيين لاحقين مثل آغوم الثاني. وبهذا يمثل أبي–راتاش حلقة أساسية في السلالة الكاشية، بوصفه أحد أوائل الملوك الذين ربطوا خانة بالمركز البابلي وأرسوا الأساس لهيمنة الكاشيين في المنطقة. == أنظر أيضًا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Coat_of_arms_of_the_Kingdom_of_Iraq_(1921%E2%80%931958).svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%A8%D9%8A%E2%80%93%D8%B1%D8%A7%D8%AA%D8%A7%D8%B4"
  },
  {
    "title": "أوشي",
    "description": "أوشي ملك الكاشيين في خانا (ماري وترقة). وابن وخليفة كاشتيلياش الأول. حكم قبل عام 1650 قبل الميلاد،خلفه أخوه أبي–راتاش. == الحكم المبكر والسيطرة الكيشيّة == أوشي هو أحد الملوك الأوائل من السلالة الكاشية في بلاد بابل، وحكم منطقة ماري وترقة كجزء من السيطرة المبكرة للكيشيين قبل أن يسيطروا على بابل بالكامل. وفقًا لقوائم الملوك البابلية، هناك فراغ بين كاشتيلياش الأول وأبي–راتاش، ويُرجَّح أن أوشي كان خليفة كاشتيلياش الأول وحكم لفترة محدودة قبل أن يتولى أبي–راتاش السلطة. خلال حكمه، لم يمتد نفوذ الكيشيين إلى كامل بلاد البحر، وكان الحكم محليًا ومحدودًا، بينما استمرت الصراعات على السلطة بين الإخوة الكاشيين، إذ خلفه أخوه أبي راتاش الذي تمكن لاحقًا من توحيد البلاد نسبيًا تحت سلطة بابل. ويُظهر هذا التسلسل أن أوشي يمثل الجيل الأول من الملوك الكاشيين الذين أسسوا النفوذ الكيشي في شمال وجنوب بلاد الرافدين، قبل التوسع النهائي للكيشيين بقيادة ملوك لاحقين مثل آغوم الثاني. == أنظر أيضًا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Coat_of_arms_of_the_Kingdom_of_Iraq_(1921%E2%80%931958).svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%88%D8%B4%D9%8A"
  },
  {
    "title": "آبار الحفاير",
    "description": "آبار الحفائر هو موقع أثري في خميس مشيط بمنطقة عسير بالمملكة العربية السعودية. يضم خمس آبار حفرها أبرهة الأشرم، وما زالت تحوي مياهًا منذ قرون، ويعد من أبرز المعالم التاريخية في المنطقة. == الموقع == آبار الحفائر الأثرية تقع في القاعة شرق بمحافظة خميس مشيط، عسير، على بعد 45 كم من مركز المحافظة. == التاريخ == يعود تاريخها إلى زمن بعيد عندما حاول أبرهة الحبشي هدم الكعبة وتحويل مسار الحج إلى مملكته، وعندما وصل أبرهة إلى منطقة خثعم طلب منه سكانها حفر آبار لهم حتى يأذنوا له بالمرور، وذلك لإضعاف جيشه قبل وصوله إلى مكة. اختاروا له أماكن صخرية يصعب حفرها، لكنه تمكن من الحفر وبقيت آثار هذه الآبار إلى اليوم.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/%D8%A2%D8%A8%D8%A7%D8%B1_%D8%A7%D9%84%D8%AD%D9%81%D8%A7%D9%8A%D8%B1.jpg/500px-%D8%A2%D8%A8%D8%A7%D8%B1_%D8%A7%D9%84%D8%AD%D9%81%D8%A7%D9%8A%D8%B1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A2%D8%A8%D8%A7%D8%B1%20%D8%A7%D9%84%D8%AD%D9%81%D8%A7%D9%8A%D8%B1"
  },
  {
    "title": "شارخية",
    "description": "الشارخية هي احدى المزارع التاريخية التي تقع في منطقة سدير180 كيلو شمال مدينة الرياض بـالمملكة العربية السعودية ، تقع الشارخية بالقرب من بلدتي الجنيفي والعطار. تعود ملكية ارض الشارخية اسرة الشايع من بني عمرو من بني تميم. وبناءا على ماجاء في وثيقة جبرة والشارخية المكتوبة عام 1050 هجري فقد تم وقف هذه الأرض وقفاً إسلامياً وتعد هذه الوثيقة من اقدم الوثائق التارخية في منطقة سدير وتوجد هذه الوثيقة لدى إبراهيم بن فوزان الشايع. و يعود تاريخ زراعة الشارخيةإلى اكثر من 400 سنة. إلا انه و قبل نحو 30 سنة اتفق كبار اسرة الشايع بتوكيل عبدالعزيز بن عبدالله بن عبدالعزيز الشايع على رعاية المزرعة وتطويرها وقد سمي الإتفاق بـ \"القضابة\" وقد زاد عدد النخيل خلال 30 سنة من بضع مئات من النخيل إلى 5000 نخلة كما قام بحفر 3 آبار إضافية ، وقد قام برعايتها إلى ان توفي في 05/05/1427 الموافق 31/05/2006 ويتولى رعايتها حاليا ابناء عبدالعزيز بن عبدالله بن عبدالعزيز الشايع. == انظر أيضا == عشيرة سدير و سطور في التاريخ سد السبعين",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D8%A7%D8%B1%D8%AE%D9%8A%D8%A9"
  },
  {
    "title": "ترجمة",
    "description": "التَّرْجَمَة أو النَّقْل هي عملية تحويل نص أصلي مكتوب (ويسمى النص المصدر) من اللغة المصدر إلى نص مكتوب (النص الهدف) في اللغة الأخرى. فتعد الترجمة نقلا للحضارة والثقافة والفكر. تنقسم الترجمة إلى ترجمة كتابية وتحريرية ونصية وترجمة فورية وشفوية وسماعية. لا تكون الترجمة في الأساس مجرد نقل كل كلمة بما يقابلها في اللغة الهدف ولكن نقلا لقواعد اللغة التي توصل المعلومة ونقلا للمعلومة ذاتها ونقلا لفكر الكاتب وثقافته وأسلوبه أيضاً، لكن اختلفت النظريات في الترجمة على كيف تنقل هذه المعلومات من المصدر إلى الهدف، فوصف جورج ستاينر نظرية ثالوث الترجمة: الحرفية (أو الكلمة بالكلمة) والحرة (الدلالة بالدلالة) والترجمة الأمينة. وتعتبر الترجمة فناً مستقلاً بذاته حيث إنه يعتمد على الإبداع والحس اللغوي والقدرة على تقريب الثقافات وهو يمكن جميع البشرية من التواصل والاستفادة من خبرات بعضهم البعض. فهي فن قديم قدم الأدب المكتوب. فقد تُرجمت أجزاء من ملحمة جلجامش السومرية، من بين أقدم الأعمال الأدبية المعروفة، إلى عدة لغات آسيوية منذ الألفية الثانية قبل الميلاد. ومع ظهور الحواسب، جرت محاولات لاستخدام الحاسوب أو ترجمة النصوص من اللغة الطبيعية بالترجمة الآلية أو لاستخدام الحاسوب كوسيلة مساعدة للترجمة، الترجمة بمساعدة الحاسوب.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Rosetta_Stone.JPG/500px-Rosetta_Stone.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B1%D8%AC%D9%85%D8%A9"
  },
  {
    "title": "سيرة (نوع أدب)",
    "description": "السيرة أو تاريخ الحياة أو ترجمة الحياة (ويعرف كذلك باسم بيوغرافيا وهي كلمة غير عربية تأتي من الإغريقية: βιογραφία عن طريق اللاتينية: biographia) هي كتابة السير الذاتية مع حساب زمني للتعليم والخبرات والمعارف العلمية والعملية والمراكز التي تحققت لصاحب السيرة، غالبًا الشخصيات والكتاب والمشاهير والإعلاميين والمخترعين يلجؤون إلى الحساب الزمني المختزل في قراءة سيرهم الذاتية لأن مسيرتهم أشمل من السيرة العادية للشخص المقصود، قد تشتمل السيرة على قصة حياة مركزة، وقد تكون محطات مختلفة انتقل فيها صاحب السيرة وتبدلت فيها ظروفه وأفكاره وإنتاجه. تختلف السيرة عن الببليوجرافيا، فالببليوجرافيا أيضا كلمة إغريقية الأصل: βιβλιογραφία وباللاتينية: bibliographia وتتكون من مقطعين ببليو معناها كتاب وجرافيا تعني وصف، فهي إذن وصف الكتب، أما السيرة فهي مساحة تغطية السيرة الذاتية بشكل مختلف لشخصيات متميزة. تكون السيرة أحياناً عنواناً لحياة كاملة مصاغة بأسلوب روائي، ومثال على ذلك كتاب «بيوغرافيا الجوع» للكاتبة البلجيكية أميلي نوتومب، الذي تستعيد فيه طفولتها في بلدان مختلفة، قادتها إليها وظيفة والدها الديبلوماسي. وفي قلب الرواية، يكمن الجوع. وسرّ الجوع، أكان شرهاً أم سعادة أو مأساة أم حسرة، وهنا يكمن في البحث الدائم عن إنجاز صعب المنال، يشرح تاريخ الشعوب كما الأفراد. كما يمكن أن تكون السيرة -أحيانا أخرى- سيرة رئيس دولة، وفيها تتجمع الإنجازات الكثيرة وتكثف وتحتاج إلى صياغة خاصة شاملة لكنها مفهومة للباحث والمتابع والقارئ العادي، سواء أخذت عنوانا مستقلا أو عرضا رشيقا للإنجازات والمحطات بصورة مختزلة. هناك أيضاَ السيرة الذاتية (باللاتينية: autobiography) التي يروي فيها الشخص بنفسه سيرة حياته.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Plutarchs_Lives_Vol_the_Third_1727.jpg/500px-Plutarchs_Lives_Vol_the_Third_1727.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D8%B1%D8%A9%20(%D9%86%D9%88%D8%B9%20%D8%A3%D8%AF%D8%A8)"
  },
  {
    "title": "سوق المدعى",
    "description": "سوق المدعى أحد أسواق مكة المكرمة، يبلغ عمره الزمني أكثر من قرن من الزمان. يقع السوق في الناحية الشمالية من المسجد الحرام من جهة باب السلام، وهو سوق تجاري طور في العهد العثماني، وتم تسقيفه أسوة بكثير من الأسواق في البلاد الإسلامية آنذاك، وقيل إنه سمي بذلك لأنه المكان الذي يقف عنده الحاج فيرى منه المسجد الحرام فيدعو الله بما فتح عليه، وعن طريق المدعى يدخل الناس المسجد الحرام عن طريق باب السلام، حيث كان المسجد الحرام محاطا بالمنازل، فهو مكان مرتفع ترى الكعبة عند الوقوف عليه، وقد أُدخل سوق المدعى في توسعة عبد الله بن عبد العزيز آل سعود لتوسعة الحرم المكي الشريف وتمت إزالته بالكامل، وأُدخل ضمن الساحات الشمالية من المسجد الحرام. == التاريخ والتطور == بُني السوق في موقع مرتفع يُشرف على الحرم؛ وقد ارتبط اسمه مباشرة بتعاليم الحجاج، حيث كان المتوقف عنده يتوجه إلى الكعبة ویضرع بالدعاء، ومن ثم يدخل عبر باب السلام شهد السوق مراحل تطوّراستراتيجية، شملت: تسقيف ممراته في العهد العثماني، لتعزيز راحة الحجاج.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/TIB_V1_D008_The_Mosque_of_Mecca%2C_with_the_Ka%27ba%2C_from_the_east.jpg/500px-TIB_V1_D008_The_Mosque_of_Mecca%2C_with_the_Ka%27ba%2C_from_the_east.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%88%D9%82%20%D8%A7%D9%84%D9%85%D8%AF%D8%B9%D9%89"
  },
  {
    "title": "خاطفو طائرات هجمات 11 سبتمبر",
    "description": "بلغ عدد الخاطفين الذين دبروا هجمات 11 سبتمبر 2001 من جنسيات عربية ومسلمة وهم 15 سعوديا وإمارتيان ومصري ولبناني وجميعهم ينتمون إلى تنظيم القاعدة. وكان من المفترض أن ينضم لهم شاب سعودي آخر هو تركي المطيري كان من اختيار زعيم تنظيم القاعدة بن لادن نفسه فيما تشتبه السلطات الأمريكية في أن يكون الخاطف العشرون هو محمد مانع القحطاني. ويعد الشاب المصري محمد عطا هو أمير هذه الجماعة والمخطط المنفذ ومحدد الزمان والمكان لهجمات الحادي عشر من سبتمبر. حيث أنه هو من أحاط بن لادن علما بتفاصيل العملية يوم الخميس 6 سبتمبر 2001 عبر وسيط هو رمزي بن الشيبة. على أن السلطات الأمريكية تجزم بأن العقل المدبر الذي اختار الهجوم بالطائرات إنما هو خالد شيخ محمد المسؤول كذلك عن تفجير مركز التجارة العالمي 1993 وتفجيرات بالي 2002. ورد في تقرير لجنة 9/11 أن تسعة من الخاطفين عرفهم الحاسوب أثناء التفتيش على أنهم مشتبهون قبل صعودهم للطائرات وخضعت حقائب بعضهم للكشف عن المتفجرات لكن لم يظهر شيء، فيما كان حمل السكاكين والأمواس متاحا حينذاك. == الطائرة الأولى رحلة 11 == قاد الطائرة الأولى التي اصطدمت بالبرج الشمالي من مركز التجارة العالمي هو محمد عطا نفسه ومعاونوه هم عبدالعزيز العمري والشقيقان وائل الشهري ووليد الشهري وسطام السقامي وأورد تقرير لجنة التحقيق أن عراكا حصل على متن الطائرة بين محمد عطا وعبد العزيز العمري وبين ضابط في الجيش الإسرائيلي يدعى دانيال ليوين تمكن سطام السقامي من معاجلته بطعنة في ظهره. وحسب التقرير فإن محمد عطا نفسه أوقف في المطار للتفتيش وبدا غاضباً من إجراءات التفتيش الإضافية. == الطائرة الثانية رحلة 175 ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/World_Trade_Center%2C_New_York_City_-_aerial_view_(March_2001).jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D8%A7%D8%B7%D9%81%D9%88%20%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA%20%D9%87%D8%AC%D9%85%D8%A7%D8%AA%2011%20%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1"
  },
  {
    "title": "تاريخ محلي",
    "description": "التاريخ المحلي هو دراسة التاريخ في سياق محلي جغرافيًا، وغالبًا ما يركز على مجتمع محلي صغير نسبيًا. يدمج الجوانب الثقافية والاجتماعية للتاريخ. التاريخ المحلي ليس مجرد تاريخ وطني مكتوب على نطاق صغير ولكنه دراسة للأحداث الماضية في منطقة جغرافية معينة والتي تستند إلى مجموعة متنوعة من الأدلة الوثائقية ويتم وضعها في سياق مقارن إقليمي ووطني. اللوحات التاريخية هي أحد أشكال توثيق الأحداث الهامة في الماضي والتاريخ الشفوي هو شكل آخر. غالبًا ما يتم توثيق التاريخ المحلي من قبل المجتمعات أو المجموعات التاريخية المحلية التي تتشكل للحفاظ على مبنى تاريخي محلي أو موقع تاريخي آخر. يتم تجميع العديد من الأعمال المتعلقة بالتاريخ المحلي من قبل مؤرخين هواة يعملون بشكل مستقل أو أرشيفية وظفتهم منظمات مختلفة. يتمثل أحد الجوانب المهمة للتاريخ المحلي في نشر وفهرسة الوثائق المحفوظة في السجلات المحلية أو الوطنية التي تتعلق بمناطق معينة. في عدد من البلدان، يُعرف مفهوم أوسع للتقاليد المحلية، وهو دراسة شاملة لكل ما يتعلق بمكان معين: التاريخ، والإثنوغرافيا، والجغرافيا، والتاريخ الطبيعي، إلخ. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/ArmenianWomanfromMush.jpg/500px-ArmenianWomanfromMush.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D9%85%D8%AD%D9%84%D9%8A"
  },
  {
    "title": "شيم العرب",
    "description": "شيم العرب هي صفات اشتهر بها العرب وحافظوا عليها وتوارثوها على مر العصورِ. ومن الصفات التي اشتهر بها العرب منذ القدم : مكارم الأخلاق، وإكرام الضيف، والفراسة، والعفو عند المقدرة، والشهامة، والمروءة. وقد ذكر الشعراء تلك الشيم لتبقي مخَلَّدةً من تراث الأجداد. == مكارم الأخلاق == تُعد مكارم الأخلاق من أهم الخصال اللائي يجب أن تكون في الإنسان، وقد اشتهر بها العرب، فقد قال النبي محمد: «إنَّما بُعِثْتُ لأُتممَ صالحَ الأخلاقِ» وفي رواية «مكارم الأخلاق». وقد قال الشعراء كثيراً من الأبيات الشعرية في هذا الصدد منها:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/%D8%A3%D8%AD%D9%88%D8%A7%D9%84_%D8%A7%D9%84%D8%B9%D8%B1%D8%A8_%D9%82%D8%A8%D9%84_%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85.jpg/400px-%D8%A3%D8%AD%D9%88%D8%A7%D9%84_%D8%A7%D9%84%D8%B9%D8%B1%D8%A8_%D9%82%D8%A8%D9%84_%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D9%8A%D9%85%20%D8%A7%D9%84%D8%B9%D8%B1%D8%A8"
  },
  {
    "title": "سور تيماء",
    "description": "سور تيماء أو سور تيماء القديم، هو سور يحيط بمدينة تيماء القديمة من الجهات الغربية والجنوبية والشرقية عدا الجهة الشمالية التي تشغلها الأرض الملحية المعروفة بالسبخة. يبلغ طول السور أكثر من 10 - 15 كيلومتر، وهو مشيد من الحجارة واللبن والطين، ويبلغ ارتفاعه حاليًا في بعض الأجزاء أكثر من عشرة أمتار، ويقل ارتفاعه في بعض الأجزاء حتى يصل إلى المتر الواحد تقريبًا. عرض السور يتراوح بين المتر والمترين، وهو أطول أسوار الجزيرة العربية، ومن أقدم الأسوار الأثرية في العالم؛ يعود تاريخ بنائه إلى الألفية الأولى قبل الميلاد، لكن الأبحاث العلمية الحديثة أظهرت أن تاريخ بنائه يعود إلى الألفية الثانية قبل الميلاد. == بناء السور == بنى الملك البابلي نبوتيد سور مدينة تيماء، وذلك بعد احتلاله للمدينة في منتصف القرن السادس قبل الميلاد. == وصف السور == السور هو الجزء الذي يحيط بتيماء من جهتها الغربية، ويبدأ من وسط السبخة ويتجه غرباً ثم يلتف بشكل دائري حول منطقة قصر الحمرا، ثم يتجه جنوباً ويستمر حتى يقطعه الطريق المعبد (طريق تيماء – تبوك)، ورغم استمراره إلا أن الجزء المحيط بمنطقة قرية يعرف بسور السموأل، ويبدأ من تقاطع السور مع طريق تيماء – تبوك ويستمر شمالاً حتى تنتهي منطقة قرية الأثرية، حيث يلتف حولها متجهاً ناحية الشرق فالشمال ثانية، ثم نجد الدائري الشرقي الذي يتجه شرقاً ويميل قليلاً نحو الشمال حتى يشمل منطقة عين العميم الأثرية ليلتف حولها ويتجه ناحية الغرب حتى يقترب من طرف السور الشمالي (وسط السبخة)، ثم ينتهي أو يختفي بالسبخة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/%D8%B3%D9%88%D8%B1_%D8%AA%D9%8A%D9%85%D8%A7%D8%A1.png/500px-%D8%B3%D9%88%D8%B1_%D8%AA%D9%8A%D9%85%D8%A7%D8%A1.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%88%D8%B1%20%D8%AA%D9%8A%D9%85%D8%A7%D8%A1"
  },
  {
    "title": "تاريخ كورفو",
    "description": "يرتبط تاريخ كورفو بقوة لموقعها الجغرافي الاستراتيجي. كورفو (اليونانية الحديثة: Κέρκυρα) هو أقصى الشمال من جزر البحر الأيوني، قبالة البحر الأدرياتيكي. وعلى الحدود (رمزية) بين الغرب والشرق. كورفو هي أقرب منطقة اليونانية من إيطاليا، في حين يجري أقل من ثلاثة كيلومترات من الساحل الألباني. وكانت خطوة واضحة في طريق الشام، في كلا الاتجاهين.  فمن الصعب أحيانا التمييز، على مر التاريخ، وبين الوقائع التي تتصل فقط إلى مدينة كورفو وأولئك في الجزيرة بشكل عام. أسست كورفو التي كتبها كورنثوس. تعتبر العلاقة الصعبة مع والدته واحدة من الأسباب التي أدت إلى الحرب البيلوبونيسية. عندما تحولت روما إلى الشرق، كانت الجزيرة أول خطوة في توسيع الإمبراطورية. بعد تقسيمالإمبراطورية، بقيت على الحدود بين الإمبراطورية الغربية والإمبراطورية الشرقية. بعد 1054، وقالت انها وجدت على الحدود بين شعيرة اليونانية وشعيرة اللاتينية. مع الحملة الصليبية الرابعة، وكان كورفو الاتصال بين الرومان والبيزنطيين، الذين ينتمون لأول مرة إلى إمارة إبيروس البيزنطية، ومن ثم تمرير المملكة أنجفين نابولي ثم البندقية: وكان موقعها في مدخل البحر الأدرياتيكي الاستراتيجي للدفاع عن التجارة «معظم جمهورية سيرين سان ماركو»البحر الأبيض المتوسط. بعد إنشاء الإمبراطورية العثمانية، كانت الأراضي المسيحية الأخيرة قبل العالم الإسلامي. رأس حربة الغرب، انه كان يستخدم من قبل القوى التي لديها آراء الإمبراطورية، أصبح «رجل أوروبا المريض». مرت كورفو في أيدي فرنسا الثورية (تشكيل وزارة كورسيرا) ونابليون، روسيا والمملكة المتحدة في محمية جمهوريةبريطانية جزر البحر الأيوني. أصبحت الجزيرة اليونانية بموجب معاهدة لندن (1864).  خلال الحرب العالمية الأولى، احتلت كورفو فرنسا في عام 1916، ورحب الجيش الصربي توجيهها. فقد تعرض للقصف وبنسبة إيطاليا التي احتلت عام 1923 أثناء قضية كورفو، واحتلت مرة أخرى عن طريق إيطاليا خلال الحرب العالمية الثانية. ودمر عاصمتها من قبل القوات الألمانية في عام 1943 عندما تولت السلطة من إيطاليا. في عام 1994، وقمة الاتحاد الأوروبي في كورفو توسيع الاتحاد الأوروبي إلى 3 دول أعضاء جديدة، مما أدى إلى توقيع معاهدة أشليانوا كورفو.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Corfu_topographic_map-fr.svg/500px-Corfu_topographic_map-fr.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D9%83%D9%88%D8%B1%D9%81%D9%88"
  },
  {
    "title": "تقدم اجتماعي",
    "description": "التقدم الاجتماعي (بالإنجليزية: Social Progress) هو كلّ تغير في البناء الاجتماعي، يطلق النشاط الإنساني ويحفزه؛ ليعمل الناس في حرية وتعاون. كما ينطوي على هدف غالٍ، يتوخى خيراً، أو ينتهي إلى نفع. ولا بدّ لكلّ مرحلة لاحقة من مراحله، أن تكون أكثر ازدهاراً ورقياً من سابقتها. التقدم هو الحركة التي تسير نحو الأهداف المنشودة والمقبولة، أو الأهداف الموضوعية، التي تنشد ما هو خير، أو تنتهي إلى تحقق النفع. وينطوي التقدم على مراحل، تكون كلّ منها أكثر ازدهاراً أو أرقى من المرحلة السابقة عليها. كما تشير الكلمة إلى انتقال المجتمع البشري إلى مستوى أعلى، من حيث الثقافة، والقدرة الإنتاجية، والسيطرة على الطبيعة. وقد رأى بعض مفكري القرن التاسع عشر في التقدم مصطلحاً، يشير إلى حركة نحو المنطق والعدالة، وتأكيد المساواة بوصفها جوهر العدل. اقترنت فكرة التقدم، في أذهان العلماء، بالتغير؛ لأنها تتضمن الانتقال من البسيط إلى المركب، ومن الأقل تقدماً إلى الأكثر تقدماً ورقياً. إلا أن ثمة فارقاً بينهما، فالتغير الاجتماعي يشير، في جوهره، إلى البحث عن المبادئ، التي تحكم الذبذبات الاجتماعية؛ ويقوم على تحويل موضوعي لأسبابها واتجاهاتها؛ في حين أن التقدم الاجتماعي، يتضمن مدخلاً معيارياً قيمياً للحكم على الأحداث الاجتماعية. ناهيك من أن التقدم الاجتماعي، يهتم بالبحث عن مجتمع أفضل وأحسن ؛ بينما يهتم التغير الاجتماعي بالواقع. يحمل التقدم، إذاً، في مضمونه الأساسي، ما ينبغي أن يكون؛ بينما يشير التغير الاجتماعي إلى ما هو موجود، أو ما هو كائن بالفعل. في سياق التقدمية، يُشير التقدم إلى الافتراض القائل بأن التطوير في التكنولوجيا والعلوم والتنظيم الاجتماعي قد أفضى إلى وضع بشري أفضل، ومن تحصيل الحاصل أنه سيستمرّ في الإتيان بنفس تلك النتائج الإيجابية. وقد يُصار إلى هذا الوضع المرغوب عبر تدخّل مباشر من البشر، كما هو الحال في المشاريع الاجتماعية أو عبر النشاطية، أو بفضل كونه جزءًا مِن عملية التطور الثقافي الاجتماعي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/American_Progress_%28John_Gast_painting%29.jpg/500px-American_Progress_%28John_Gast_painting%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%82%D8%AF%D9%85%20%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A"
  },
  {
    "title": "تاريخ شفوي",
    "description": "التاريخ الشفوي (بالإنجليزية: Oral History)، هو جمع ودراسة الأحداث الهامة والمعلومات التاريخية عن الأفراد والأسر، أو الحياة اليومية باستخدام التسجيلات الصوتية أو الفيديو وكذلك محاضر المقابلات. هذه المقابلات هي تلك الناس الذين شاركوا في الأحداث الماضية أو شُهِدَ عليهم الذكريات والتصورات يجب الاحتفاظ بها من قبل مسجل الصوت من أجل أجيال المستقبل. التاريخ الشفوي يَسْعَى إلى الحصول على المعلومات من وجهات النظر المختلفة، أكثر من التي يمكن العثور عليها في المصادر المكتوبة. التاريخ الشفوي يشير أيضا إلى المعلومات التي تم جمعها بواسطة الأسلوب إلى عمل مكتوب (منشور أو غير منشور) استناداً إلى هذه البيانات، غالباً ما تكون محفوظة في الأرشيف والمكتبات الكبيرة. == النشأة == يرجع الفضل للصحفي آلان نيفينز في تأسيس أول أرشيفات للتاريخ الشفوي الحديث في جامعة كولومبيا عام 1948. أدرك نيفينز دور التكنولوجيا في تغيير التوثيق التاريخي، وسعى إلى التقاط السرديات المباشرة للأفراد الذين لعبوا أدوارًا مهمة في التاريخ الحديث. ساعدت جهوده في جامعة كولومبيا في تشكيل مصطلح “التاريخ الشفوي” ومنحه الشرعية المؤسسية. وبحلول ستينيات القرن العشرين، أصبح المصطلح شائعًا، رغم تشكل مقاومة وتشكيك من جانب أولئك الذين اعتبروا المصادر الشفوية غير موثوقة أو تفتقر إلى الموضوعية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Oral_history_baltimore.jpg/500px-Oral_history_baltimore.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%B4%D9%81%D9%88%D9%8A"
  },
  {
    "title": "حوليات",
    "description": "الحَوْليَّات  أو التأريخ الحولي هي مؤلفات تاريخية تسجل الوقائع والأحداث بترتيب زمني دقيق حسب السنوات. أو إيراد الأحداث والوقائع التاريخية مرتبة بحسب السنين، وهو منهج ابتكره على الأرجح مؤرخو الإسلام، وأقدم من صنف فيه الهيثم بن عدي (ت 207 هـ)، ومحمد بن عمر الواقدي (ت207 هـ). وعادة ما يبدأ المؤرخ أحداث كل سنة بعبارة: (ثم دخلت سنة كذا)، إلا أنه يعاب على هذا النهج تمزيق الأحداث وانقطاع سياقها. لأن المؤرخ قد يضطر عند نهاية كل سنة أن يتوقف عن سرد الأحداث المتتالية ليذكر من مات في تلك السنة من الأعيان، ومن ولد فيها، وإيراد بعض تراجمهم وسيرهم، ثم يستأنف الأحداث بدخول السنة التي تليها، وقد ينصرف إلى إيراد حدث آخر منفصل عما سبقه. يعرف أحمد عالي ولد أحمد أبته الحوليات بأنها تخضع لتعاقب السنين المفردة، حيث تجمع مختلف الحوادث في كل سنة، وتربط في ما بينها بعبارة «وفيها» أي: وفي السنة نفسها، فـإذا انتهت حوادث السنة الواحدة، انتقل المؤرخ إلى حوادث السنة التالية عن طريق استخدام عبارة «ثم دخلت سنة كذا» أو «جاء في سنة كذا». يعتبر د. الطيب بوعزة أنه من المميزات المنهجية لمدرسة الحوليات هو اهتمامها الخاص بدراسة الظواهر الاجتماعية والإنسانية في مسار زمني طويل. لاعتقادها أن معنى الأحداث التاريخية الرئيسة لا يمكن أن تفهم في لحظتها الآنية، بل لا بد من التعمق في ماضيها، وفق مقطع زمني طويل يدرس بعناية وعمق. تطورت الحوليات نحو بحث التاريخ من زاوية حضارية، بالتركيز على التمثلات الثقافية والاجتماعية. كان لهذه المدرسة حظوة خلال القرن العشرين، ويدافع عنها روادها بانتقاد المدرسة الوضعية التي أخذوا عليها اقتصار اهتمامها على الوثائق المكتوبة وإهمالها للآثار والوثائق غير المكتوبة وتركيزها على الحدث السياسي والعسكري، وإغفالها للأبعاد المجتمعية الأخرى وخصوصا البعد الاقتصادي والثقافي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%88%D9%84%D9%8A%D8%A7%D8%AA"
  },
  {
    "title": "تاريخ بيئي",
    "description": "التاريخ البيئي هو دراسة التفاعل البشري مع العالم الطبيعي عبر الزمن، مع التأكيد على الدور الفعال الذي تلعبه الطبيعة في التأثير على العلاقات البشرية وبالعكس. نشأ التاريخ البيئي في الولايات المتحدة من الحركة البيئية في ستينيات وسبعينيات القرن العشرين، والكثير من دوافعها لا تزال موجودة ضمن الاهتمامات البيئية العالمية ليومنا هذا. تأسس الحقل من أجل مشاكل المُحافظة ولكنه توسع في نطاقه ليشمل تاريخًا علميًا واجتماعيًا أكثر تعميمًا وقد يتعامل مع المدن، السكان، أو التنمية المستدامة. وبينما يحدث كل التاريخ في العالم الطبيعي، يميل التاريخ البيئي للتركيز على نطاقات زمنية معينة، مناطق جغرافية، أو موضوعات رئيسية. وهو أيضًا موضوعٌ متعدد الاختصاصات بشدة ويستفيد من كل من العلوم الإنسانية والعلوم الطبيعية. يمكن تقسيم موضوع بحث التاريخ البيئي إلى ثلاثة مكونات رئيسية. الأولى، الطبيعة نفسها لأنها تتغير مع الوقت، وتشمل التأثير المادي للبشر على يابسة كوكب الأرض، الماء، الغلاف الجوي والمحيط الجوي. التصنيف الثاني، كيف يستعمل البشر الطبيعة، وتشمل العواقب البيئية للزيادة السكانية، تقنية مؤثرة أكثر وأنماط متغيرة للإنتاج والاستهلاك. المواضيع الرئيسية الأخرى هي الانتقال من مجتمعات الصيد-الجمع الرحَّالة إلى الزراعة المستقرة في ثورة العصر الحجري، تأثيرات التوسع الاستعماري والمستوطنات، والعواقب البيئية والبشرية للثورات الصناعية والتقنية. أخيرًا، دَرس المؤرخون البيئيون كيف يفكر الناس بالطبيعة – الطريقة التي تؤثر فيها السلوكيات، المعتقدات والقيم على التفاعل مع الطبيعة، وخاصةً من في شكل الأساطير والدين والعلم. == أصل التسمية والأعمال المبكرة ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/80_-_Machu_Picchu_-_Juin_2009_-_edit.2.jpg/500px-80_-_Machu_Picchu_-_Juin_2009_-_edit.2.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A8%D9%8A%D8%A6%D9%8A"
  },
  {
    "title": "شخصية تاريخية",
    "description": "الشخصية التاريخية هي شخص تاريخي مشهور مثل كاترين العظيمة، أو أبراهام لنكولن، أو جورج واشنطن، أو نابليون. غالبًا ما تكون أهمية هذه الشخصيات في التقدم البشري محل نقاش الكثيرين. إذ يعتقد البعض أنهم يلعبون دورًا حاسمًا في تشكيل تاريخنا، بينما يرى آخرون إن تأثيرهم ضئيل على الحركات الفكرية الكبيرة والمُغيرة اجتماعيًا. يُستخدم هذا المصطلح بشكل عام بمعنى أن الشخص المذكور كان موجودًا بالفعل في الماضي، وليس مجرد أسطورة. ومع ذلك، قد يكون من الصعب التمييز بين الحقائق والأساطير التي يمكن أن تتكون عن هذه الشخصيات التاريخية. في الأغلب تكون المصادر غير مكتملة وقد تكون غير دقيقة، خاصة تلك التي تعود إلى فترات مبكرة من التاريخ. بدون مجموعة من المستندات الشخصية، فلا يمكن إلا تخمين الجوانب الشخصية الأكثر دقة للشخصيات التاريخية. أما بخصوص الشخصيات التاريخية التي كانت أيضًا شخصيات دينية، فقد تكون محاولات فصل الحقيقة عن الإيمان مثيرة للجدل. في العملية التعليمية، قد يؤدي تقديم المعلومات كما لو كان يتم سردها بواسطة شخصية تاريخية إلى تأثير أكبر على متلقيها. غالبًا منذ الأزمنة الكلاسيكية كان يُطلب من الطلاب أن يضعوا أنفسهم في مكان شخصية تاريخية كوسيلة لإحياء التاريخ. غالبًا ما تُمثل الشخصيات التاريخية في الأعمال الخيالية، حيث يحدث جمع بين الواقع والخيال. في التقاليد السابقة قبل ظهور تقليد تاريخي نقدي، لم يهتم المؤلفون بالدقة عند وصف ما يعرفونه عن الشخصيات التاريخية وأفعالهم، خالقين عناصر وهمية تهدف إلى خدمة غرض أخلاقي للأحداث: مثل راهب رواية سانت غال التي تسرد قصة شارلمان، ويطلق عليها اسم «دي كارولو ماغو». في الآونة الأخيرة، كان هناك ميل مرة أخرى لدى الأدباء للابتعاد بقصد عن الحقائق عندما تتعارض مع أهدافهم الإبداعية. == الأهمية == لطالما كانت أهمية الشخصيات التاريخية موضع نقاش من قبل الفلاسفة. اعتبر هيغل (1770-1831) أن الشخصيات التاريخية العالمية لعبت دورًا محوريًا في تقدم الإنسان، ولكنه شعر بأنهم كانوا مجبرين على الظهور عند الحاجة إلى التغيير. رأى توماس كارليل (1795-1881) أن دراسة شخصيات مثل محمد، ووليام شكسبير، وأوليفر كرومويل هي مفتاح فهم التاريخ. شعر هربرت سبنسر (1820-1903)، وهو من أوائل المؤمنين بالتطور وعالمية القانون الطبيعي، بأن الشخصيات التاريخية ليس لهم أي أهمية تذكر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Spencer1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9%20%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9"
  },
  {
    "title": "روهم وهاس",
    "description": "روهم وهاس هي شركة متخصصة في صناعة المواد الكيميائية المستخدمة في أسواق الاستخدام النهائي مثل البناء، والتشييد، والأجهزة الإلكترونية، والتغليف، ومنتجات العناية المنزلية والشخصية. مقرها الرئيسي في فيلادلفيا. قسمت الشركة إلى 3 مجموعات أعمال من المواد المتخصصة، ومواد الأداء، والمواد الإلكترونية. كما أن لديها شركتان منفردتان بمسحوق الطلاء والملح. وبناء على قائمة فورتشين 500، فإن شركة روهم وهاس توظف أكثر من 17000 موظف في أكثر من 27 دولة تم الإعلان عن استقلال الشركة بمبلغ 8,9 مليار دولار مع أخر إيرادات مبيعاتها. قامت شركة دو الكيميائية بشراء شركة روهم وهاس مقابل 15 مليار دولار في عام 2009. == التاريخ == تم إنشاء الشركة في إيسلغن، ألمانيا بواسطة الدكتور أوتوروهم والسيد أوتوهاس في عام 1907. انتقل أوتوهاس إلى فيلادلفيا وبدأ بعمله الأمريكي في 1سبتمبر 1909، من مكتب في شارع فرونت. بينما بقي أوتوروهم في ألمانيا لإدارة الشركة والتي أصبحت باسم (روهم. جي أم. بي. إتش). نمت الشركة الأمريكية بسرعة تزامنن مع الحرب العالمية الأولى بسبب اختراعها الأولي البديل الصناعي لروث الكلاب المخمر (اسم العلامة التجارية OROPON)، الذي كان يستخدم لتطريه الجلد(جزء من عماية الدباغة القديمة). وكان هناك حاجة للجلود في الحرب بكميات كبيرة من أجل الأحزم والسروج. مرة أخرى نمت الشركة بسرعة تزامنن الحرب العالمية الثانية حيث قامت بتصنيع زجاج الأكريليك، وهو بلاستك شفاف كان مطلوبا لمظلات الطائرات. باعوا هذا الجزء من المشروع في عام 1998 إلى Elf Atoche والان هي باسم (Arkema).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%88%D9%87%D9%85%20%D9%88%D9%87%D8%A7%D8%B3"
  },
  {
    "title": "خدا آباد",
    "description": "خدا آباد ((بالسندية: خدا آباد)، و(بالأردية: خدا آباد )) هي مدينة في منطقة دادو في السند في باكستان. كانت عاصمة لسلالة كالورا بين عامي 1719 و 1768،حتى نُقِلت العاصمة إلى حيدر آباد. == جغرافيا == تقع جنوب العاصمة دادو بارتفاع 31 مترًا (104 قدمًا). == نسبة السكان == يبلغ عدد سكان خدا آباد 75000 نسمة. الجماعات العرقية هي السند والبلوش. غالبية السكان من المسلمين مع أقلية هندوسية صغيرة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Gate_of_Jamia_Mosque_%28Khudabad%29.jpg/500px-Gate_of_Jamia_Mosque_%28Khudabad%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D8%AF%D8%A7%20%D8%A2%D8%A8%D8%A7%D8%AF"
  },
  {
    "title": "سيجيرسيني",
    "description": "كان سيجيرسيني زعيمًا لأحدى القابائل المصرية أو النوبية القديمة، ومن المحتمل أنه حكم في نهاية الأسرة الحادية عشر وبداية الأسرة الثانية عشرة خلال أوائل المملكة الوسطى. == الأدلة == يشهد على وجود سيجيرسيني نقش صخري واحد أو اثنين تم اكتشافه في أمبركاب (خور دميت) في النوبة السفلى. لا يزال اسم عرش سيجرسيني كما هو مذكور على النقوش موضع شك حيث تم نحته تقريبًا وأصابه التلف بمرور الوقت. يمكن أن تكون لمنخكير أو ودجكير، ويعتبر الأول الآن أكثر احتمالًا.  وقد سجلت إحدى نقوش سيجرسيني نشوب حربًا في منطقة مجهولة من بيرسنبيت. لم يذكر سيجيرسيني في أي من قوائم الملوك المصريين .  == السيرة الذاتية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Inscription_Segerseni_Gauthier.png/400px-Inscription_Segerseni_Gauthier.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D8%AC%D9%8A%D8%B1%D8%B3%D9%8A%D9%86%D9%8A"
  },
  {
    "title": "دير الزور القديم",
    "description": "دير الزور القديمة (أو دير العتيق أو لاقا) هي مدينة تاريخية قديمة تقع على نهر الفرات، في مدينة دير الزور الحديثة. يعود تاريخ استيطان المدينة إلى الألفية الحادية عشر قبل الميلاد 11000 ق.م. ويعتقد أنها أقدم، ولكن على الرغم من عدم وجود إثباتات أثرية بسبب هدم التل، ذكر اسم المدينة الرحالة الهولندي ليونهارت راوولوف قبل أكثر 500 عام، ووصفها بانها مدينة كبيرة ذات أسوار كبيرة بنيت على الطريقة اليونانية. تم هدم تل يسمى ب تل دير العتيق في القرن التاسع عشر. واستبعد وضع اسم دير الزور في الخرائط القديمة بسبب هدم التل بشكل كامل. ويعتبر أول تأسيس مؤكد للمدينة عندما دمرت المدينة وعاد السكان بنائها وذلك منذ 4221 سنة. وأخر تأسيس لها كان في عام 1865ميلادي. عندما فصلوا المدينة عن حلب تم الإعلان عن متصرفية دير الزور. كانت المدينة تقع على خط الطريق التجاري الذي يربط  بين الشام (سوريا) وبلاد الرافدين (العراق) . حيث كانت أهم من حلب التي فصلت بين الاناضول والشام ومن بغداد التي فصلت بين بلاد فارس وبلاد الرافدين. وكانت المدينة آنذاك تمثل مركز مهم لإقتصاد المنطقة. حيث كانت ولا تزال مشهورة بالزراعة والنفط والغاز.  == التاريخ == من غير المعروف على وجه الدقة تاريخ المدينة أو حتى تاريخ استيطانها بسبب هدم التل (دير العتيق). ولكن عند هدم التل وجدو 5 حضارات (مدن) قديمة قامت على تلك الأرض تعود للعصر الصناعي (100%). ولكن تاريخ تلك المدن مجهولاً.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/OldAlder.jpg/500px-OldAlder.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%8A%D8%B1%20%D8%A7%D9%84%D8%B2%D9%88%D8%B1%20%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85"
  },
  {
    "title": "شاهدة دير الزور القديمة",
    "description": "شاهدة دير الزور القديمة هي شاهدة اسلامية لشخص يدعى يوسف العمر الشلهوم عثر عليها في حي الحويقة، يعود تاريخها إلى إلى 1106 هـ، 1694 م. تشير هذه القطعة الأثرية إلى أن دير الزور لم تخل من السكان عكس قرقيسيا ورحبة مالك بن طوق والرقة وماكسين وغيرها من المدن التي تم تهجير سكانها بعد الهجوم المغولي، ولم تعمر الا حديثا. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D8%A7%D9%87%D8%AF%D8%A9%20%D8%AF%D9%8A%D8%B1%20%D8%A7%D9%84%D8%B2%D9%88%D8%B1%20%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85%D8%A9"
  },
  {
    "title": "تاريخ حي",
    "description": "التاريخ الحي هو نشاط يدمج الأدوات والأنشطة التاريخية واللباس في عرض تقديمي تفاعلي يهدف إلى إعطاء المراقبين والمشاركين إحساسًا بالرجوع في الزمن. على الرغم من عدم تركز هدف التاريخ الحي على إعادة تمثيل حدث تاريخي معين، لكنه يتضمن ذلك بشكل أو بآخر، ويشمل في بعض الأحيان إعادة تمثيل لبعض الوقائع. التاريخ الحي هو وسيلة تعليمية تستخدمها متاحف التاريخ الحي والمواقع التاريخية ومترجمو التراث والمدارس ومجموعات إعادة تمثيل التاريخ لتثقيف الجمهور في مجالات معينة من التاريخ، مثل أنماط الملابس والتسلية والحرف اليدوية، أو ببساطة بهدف إيصال إحساس بالحياة اليومية التي كانت موجودة في فترة معينة من التاريخ. == خلفية == يتبع التاريخ الحي نهجًا يهتم باكتساب أصالة في الفن أكثر من إعادة تمثيل حدث معين وفقًا لبرنامج نصي مخطط مثلما هو الحال في المجالات الأخرى التي تهتم بإعادة التمثيل. يتعلق التاريخ الحي باندماج الممثلين في حقبة معينة، أكثر من إيصالهم لمعلومات خاصة. بحسب تعبير والتر بنيامين «يُعبّر عن الرسالة الروحية في أثر وهالة كل نصب تذكاري وكل موقع»، حتى في الأعمال الفنية المُعاد إنتاجها تقنيًا. يمكن العثور على مثال مبكر للجانب الروحي والمستقبلي للتاريخ الحي في كتاب الشاعر قايدو فون لست بعنوان فايدرراوفباو فون كارنونتوم لعام 1900 الذي اقترح فيه إعادة بناء المعسكر الروماني في كارنونتوم في حي فيينا كنوع من مدينة للملاهي (قارن مع فيلم وست وورلد). طلب ليست، وهو نيوباجان يميني، من موظفيه من الملاك والنوادل والحراس ارتداء ملابس تاريخية. وطلب أيضًا تزويد أي زائر بالملابس المناسبة، ووصف الطقوس بمصطلحات «داخل اللعبة» و«خارج اللعبة» لتعزيز تجربة الانغماس، وما يزال دور الملابس مهمًا حتى اليوم. يصف مصطلح «التاريخ الحي» أداء عامة الناس لإحياء التاريخ بطريقة حرة إلى حد ما. لا تنحصر أفعال اللاعبين بطريقة صارمة، لكن غالبًا ما يضطرون إلى البقاء في مكان أو مبنى معين. يتضمن العرض التاريخي سلسلة متصلة من محاولات مدروسة جيدًا لإعادة إنشاء حدث تاريخي معروف للأغراض التعليمية، من خلال تمثيلات مع عناصر مسرحية، وأحداث تنافسية لأغراض الترفيه. قد يكون الخط الفاصل بين عروض الهواة والمحترفين في متاحف التاريخ الحي غير واضح، تمامًا مثل حدود ألعاب تمثيل الأدوار الحية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%AD%D9%8A"
  },
  {
    "title": "جولاشكيرد (إيران)",
    "description": "جولاشكيرد -عرفت أيضًا باسم فاريجاب أو باريجاب أو فلاشجيرد- كانت إحدى المدن الهامة في مقاطعة كرمان الإيرانية خلال العصور الوسطى وتعود أهميتها إلى انها كانت على طرق التجارة بين الخليج الفارسي وبلاد فارس إلى الهند وأيضًا إلى آسيا الوسطى. تقع المدينة اليوم في قرية فريجاب الحديثة، وهي قرية صغيرة تقع شمال شرق بندر عباس، جنوب جيروفت وعلى بعد 50 كم شمال مانتيجان، بالقرب من بلدة مانوجان ونهر رودخانه دوزدي. تاريخياً كانت المدينة مُحصنة بقلعة تعرف باسم كفتشة وتوجد بها عدة قنوات مائية مما سمح بنشاط الزراعة في هذه المنطقة ومن أهم المحاصيل بها البرتقال وأشجار النخيل والحبوب،وقد ذكرها الجغرافيون العرب مثل شمس الدين المقدسي وياقوت الحموي و أيضاً ماركو بولو. اقتُرِحت القرية كموقع محتمل لمدينة الإسكندرية المفقودة كرمانيا، التي أسسها الإسكندر الأكبر قبل أشهر من وفاته في بابل. وقد عُثِرَ على الفخار اليوناني في المنطقة. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/1724_De_L%27Isle_Map_of_Persia_%28Iran%2C_Iraq%2C_Afghanistan%29_-_Geographicus_-_Persia-delisle-1724.jpg/500px-1724_De_L%27Isle_Map_of_Persia_%28Iran%2C_Iraq%2C_Afghanistan%29_-_Geographicus_-_Persia-delisle-1724.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%88%D9%84%D8%A7%D8%B4%D9%83%D9%8A%D8%B1%D8%AF%20(%D8%A5%D9%8A%D8%B1%D8%A7%D9%86)"
  },
  {
    "title": "جمعة والجن السحري",
    "description": "جمعة والجن السحري هو كتاب مصور للأطفال كتبه جون أندرسون ورسمه تشارلز ميكولايكاك. نُشرت هذه الحكاية الشعبية لأول مرة في عام 1986، وهي ذات إطار إفريقي تحكي قصة صبي خيالي يحلم أحلام اليقظة يُدعى جمعة يعيش في جزيرة لامو الحقيقية قبالة الساحل الشرقي لكينيا. رغبةً منه في أن يكون في مكان لا يضطر فيه إلى الدراسة أو العمل، يسعى «جمعة» إلى الحصول على مساعدة من الجن السحري في قرار يقود «جمعة» إلى مصائب. في نفس العام الذي نُشر فيه الكتاب، فاز جمعة والجن السحري بجائزة الطائرة الورقية الذهبية لعام 1986 عن الرسوم التوضيحية لميكولايكاك. لعبت هذه الرسوم التوضيحية أيضًا دورًا في حصول الفنان ميكولايكاك على جائزة كيرلاند لعام 1987 «تقديرًا للإنجازات الفريدة وإبداعه في إنشاء أدب الأطفال». == خلفية القصة == جمعة والجن السحري هو كتاب أطفال مستوحى من الفولكلور الإفريقي كتبه جوي أندرسون ورسمه تشارلز ميكولايكاك. تستخدم الرسوم التوضيحية في الكتاب صفحات مزدوجة لالتقاط نمط صورة متسلسل يحتوي على تفاصيل إبداعية، الألوان وأنماط الإعداد الأفريقية. تستهدف الحكاية الأطفال الذين تتراوح أعمارهم بين 6-9 سنوات، تدور أحداث القصة الشعبية في لامو، وهي جزيرة حقيقية قبالة الساحل الشرقي لكينيا تم إنشاؤها في وقت مبكر من القرن الرابع عشر من قبل التجار العرب ويسكنها مسلمون. كانت زيارة أندرسون للجزيرة هي التي ألهمت الأستاذ المساعد بجامعة سنترال فلوريدا للكتابة عن صبي في الوقت الحاضر كان لديه مغامرة خرافية. == حبكة القصة == في جزيرة لامو البحرية، تحتفظ العائلات تقليديًا بِجرار الجن في المنزل. إن جرة الجن عبارة عن إناء يحتوي على كائن خارق في الإسلام والأساطير العربية يسمى الجن، وتظل جرة الجن مغلقة لأن أصحابها لا يعرفون ما إذا كان جنهم السحري خيرًا أم شرًا، مما يجعل سكان جزيرة لامو يخشون الجن.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%85%D8%B9%D8%A9%20%D9%88%D8%A7%D9%84%D8%AC%D9%86%20%D8%A7%D9%84%D8%B3%D8%AD%D8%B1%D9%8A"
  },
  {
    "title": "تجديد التمثيل",
    "description": "إعادة التمثيل التاريخي (أو تجديد تمثيل) هو نشاط تعليمي أو ترفيهي حيث يرتدي هواة التاريخ الزي الرسمي ويتبعون خطة لإعادة إنشاء جوانب من حدث أو فترة تاريخية. قد يكون هذا ضيقا مثل لحظة محددة من معركة، مثل إعادة تمثيل تهمة بيكيت المقدمة خلال لم الشمل الكبير في عام 1913، أو واسعة مثل فترة كاملة، مثل إعادة تمثيل ريجنسي. وفي حين أن المحاضرين التاريخيين هم عموما من الهواة، فإن بعض المشاركين هم أعضاء في القوات المسلحة أو المؤرخين. غالبا ما يقوم المشاركون، الذين يطلق عليهم تجديد الكتورات، بإجراء أبحاث على المعدات والزي الرسمي والعتاد الآخر الذي سيحملونه أو يستخدمونه. يقوم المقومون بشراء الملابس أو العناصر التي يحتاجونها من المتاجر المتخصصة أو صنع العناصر بأنفسهم. تغطي عمليات إعادة التمثيل التاريخية فترة واسعة من التاريخ، من الإمبراطورية الرومانية إلى الحروب العالمية الكبرى والحرب الكورية في القرن العشرين. == تاريخ == الأنشطة المتعلقة ب «إعادة التمثيل» لها تاريخ طويل. نظم الرومان الترفيه من المعارك الشهيرة داخل المدرجات كشكل من أشكال المشهد العام. في العصور الوسطى، غالبا ما كانت البطولات تعيد تمثيل الموضوعات التاريخية من روما القديمة أو أي مكان آخر. أصبحت العروض العسكرية والمعارك الوهمية وإعادة التمثيل شعبية لأول مرة في إنجلترا في القرن السابع عشر. في عام 1638 تم جلب أول إعادة تمثيل معروفة إلى الحياة من قبل اللورد جيمس 'جيمي' دان من كونيستون، تم سن معركة مرحلية تضم العشرات من فناني الأداء بالزي في لندن، وأعاد الوارندهيدز، الذي تدفق من سلسلة من الانتصارات خلال الحرب الأهلية، تمثيل معركة أخيرة في بلاكهيث في عام 1645، على الرغم من الصراع المستمر. في عام 1674، نظم الملك تشارلز الثاني ملك إنجلترا استجمام لحصار ماستريخت في العام السابق، حيث كان ابنه غير الشرعي جيمس دوق مونموث قائدا رئيسيا. تم بناء قلعة واسعة ثمانين ياردة مع اثني عشر قدما سميكة الجدران وخندق بالقرب من قلعة وندسور وحامية من قبل 500 رجل. ثم أعاد 700 جندي عامل حصار المدينة على مدى خمسة أيام، بما في ذلك إطلاق المدفع، وانفجار الألغام التي تخرق الخنادق، ومداهمة الأطراف التي تأسر السجناء والبارلي بين المهاجمين والمدافعين. جذبت إعادة التمثيل حشودا كبيرة من لندن والبلدات المجاورة، بما في ذلك الكاتب البارز صامويل بيبيس. في القرن التاسع عشر، أصبحت إعادة التمثيل التاريخي واسعة الانتشار، مما يعكس الاهتمام الرومانسي الشديد آنذاك في العصور الوسطى. كانت ثقافة العصور الوسطى موضع إعجاب واسع النطاق كترياق للتنوير الحديث والعصر الصناعي. المسرحيات والأعمال المسرحية (مثل إيفانهو، التي كانت في عام 1820 تلعب في ستة إنتاجات مختلفة في لندن وحدها) كرست رومانسية الفرسان والقلاع والأعياد والبطولات. نظم دوق باكنغهام معارك بحرية من الحرب النابليونية على البحيرة الكبيرة في تركته في عام 1821، وتم وضع إعادة تمثيل معركة واترلو للعرض العام في مدرج أستلي في عام 1824.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Bataille_Waterloo_1815_reconstitution_2011_3.jpg/500px-Bataille_Waterloo_1815_reconstitution_2011_3.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF%20%D8%A7%D9%84%D8%AA%D9%85%D8%AB%D9%8A%D9%84"
  },
  {
    "title": "حصن عنيبة",
    "description": "كان حصن عنيبة حصنًا مهمًا جدًا في الأسرة المصرية الثانية عشرة لمصر القديمة. تقع عنيبة في النوبة وتبعد حوالي 230 كم جنوب أسوان بمصر. على الرغم من أن المكان تغمره بحيرة ناصر اليوم، إلا أنه كان يُعتبر مدينة مهمة جدًا في ذلك الوقت. كانت تسمى قديما بميام وتقع حول منطقة النوبة السفلى التي كانت أرضًا خصبة جدًا في ذلك الوقت. يشير التاريخ إلى أنه تم توثيق ما لا يقل عن ست فترات بناء في الموقع، الذي انتقل من حصن محصن إلى بلدة تبلغ مساحتها 8 هكتارات. == موقع == كان حصن عنيبة نظامًا دفاعيًا لأول منطقة حدودية للشلال. كان يُنظر إلى الجدار بشكل أساسي على أنه حلقة وصل بين تحصين. في الشمال كان هناك حصن صغير يقع مقابل الطرف الجنوبي من إلفنتين، وفي الجنوب كان هناك حصن يسمى حصن سمنة، على الرغم من أن بقاؤه لم يتم اكتشافه بعد. == تاريخ == خلال الأسرة الثانية عشرة، عصر المملكة المصرية الوسطى، عادت مصر إلى القوة مرة أخرى، وأصبحت مرة أخرى في وضع رائع لإخضاع جارتها الجنوبية. بدأ المصريون حملتهم العسكرية ضد النوبيين من خلال حكام مثل سنوسرت الأول وسنوسرت الثاني. خلال هذه الفترة، بنى الملوك المصريون مبانٍ أو حصونًا عسكرية في نقاط مهمة على طول نهر النيل لمنع النوبيين من العبور إلى مصر باستخدام القوارب في النهر. بدأ المصريون في الدفاع عن حدودهم الجنوبية مع قوات النوبة من خلال دفع قواتهم إلى داخل أراضيهم وبعيدًا عن الحدود لإنشاء منطقة عازلة حول النوبة السفلى. فعلوا هذا فقط لأنهم رأوا الجيش النوبي كتهديد.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%B5%D9%86%20%D8%B9%D9%86%D9%8A%D8%A8%D8%A9"
  },
  {
    "title": "ذاكرة وطنية",
    "description": "الذاكرة الوطنية هي أحد أشكال الذاكرة الجماعية التي تُحَدِّدُهَا التجارب والثقافات المشتركة. وهي جزء لا يتجزَّأ من الهوية الوطنية. وهي تمثل أحد أشكال الذاكرة الثقافية التي تقدم مساهمة جَوْهَرِيَّة في تَمَاسُك الجماعة. وقد اعتمدت المجتمعات الوطنية عبر التاريخ في تشكيل رواياتها المشتركة للأحداث على المراسم التذكارية، والمعالم، والأساطير، والطقوس الدينية، والأحداث التاريخية الخاصة بهم. واستنادًا إلى الباحثة لورين رايان (Lorraine Ryan)، فإن الذاكرة الوطنية مبنية على رد فعل المجتمع وكيفية استقباله للروايات الوطنية للأحداث التاريخية، وكذلك على قدرة الناس على تأكيد مشروعية تلك الروايات. == المصادر ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Hiroshima%2C_Gembaku_Domu_%286214749919%29.jpg/500px-Hiroshima%2C_Gembaku_Domu_%286214749919%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B0%D8%A7%D9%83%D8%B1%D8%A9%20%D9%88%D8%B7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "تقنية ليفالوا",
    "description": "تقنية ليفالوا (بالإنجليزية: Levallois technique) هي التسمية التي أطلقها علماء الآثار على نوع مميز من نحت الحجر الذي ظهر منذ حوالي 250000 إلى 300000 عام خلال العصر الحجري القديم الأوسط. و هي نوع من صناعة الأدوات الحجرية استخدمها إنسان النياندرتال في أوروبا والإنسان الحديث في مناطق أخرى مثل بلاد الشام. تم تسميت هذه التقنية على اسم ضاحية ليفالوا-بيريه في باريس. كانت هذه التقنية أكثر تعقيدًا من الطرق السابقة مثل طريقة التحضير المسبق للب. من خلال هذه الطريقة يتم قطع حواف اللب عن طريق تقشير القطع الحجرية تدريجياً حول حواف الكتلة الصخرية المقصودة. هذا الفعل يخلق شكلًا مقببًا حول مركز القطعة الحجرية، يُعرف باسم سلحفاة اللب، حيث أن الندبات المختلفة والشكل المستدير تشبه الى حد ما صدفة السلحفاة. و عندما يتم ضرب القطع الحجرية ، تنفصل القشرة الحجرية الخارجية عن اللب الصخري بشكل جانبي متفاوت بين المحدب و المستوي. توفر هذه الطريقة تحكمًا أكبر في حجم وشكل القطعة الصخرية النهائية التي سيتم استخدامها بعد ذلك كسكين على سبيل المثال. == أصل التقنية == تم العثور على هذه التقنية لأول مرة في العصر الحجري القديم السفلي ولكنها أكثر شبهاً بأدوات النياندرتال في العصر الحجري القديم الأوسط. أما في بلاد الشام، فقد استخدم الإنسان الحديث تقنية ليفالوا خلال العصر الحجري الوسيط. و في شمال إفريقيا، تم استخدام تقنية ليفالوا في العصر الحجري الوسيط، وعلى الأخص في العصر العاتري.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Production_of_points_%26_spearheads_from_a_flint_stone_core%2C_Levallois_technique%2C_Mousterian_Culture%2C_Tabun_Cave%2C_250%2C000-50%2C000_BP_%28detail%29.jpg/500px-Production_of_points_%26_spearheads_from_a_flint_stone_core%2C_Levallois_technique%2C_Mousterian_Culture%2C_Tabun_Cave%2C_250%2C000-50%2C000_BP_%28detail%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%82%D9%86%D9%8A%D8%A9%20%D9%84%D9%8A%D9%81%D8%A7%D9%84%D9%88%D8%A7"
  },
  {
    "title": "دعاء أهل الثغور",
    "description": "دعاء أهل الثغور في الفقه الشيعي دعاء منسوب للإمام زين العابدين علي بن الحسين بن أبي طالب يدعو فيه بالنصر و الحفظ للمقاتلين على الثغور الإسلامية  == الثغور == الثغور جمع ثغر، والثَّغْرُ والثَّغْرَةُ: كُلُّ فُرْجَةٍ في جبل أَو بطن واد أَو طريق مسلوك، والثَّغْرُ: ما يلي دار الحرب. والثَّغْرُ: موضع المَخافَة من فُروج البُلْدانِ، وهو الموضع الذي يكون حدّاً فاصلًا بين بلاد المسلمين والكفار، وهو موضع المخافة من أَطراف البلاد\" . فقد كانت الدول والأمم في صراع على البقاء وصراع من أجل التوسع أو من أجل الهيمنة أو الإنتقام من الدول الأخرى، فكانت إحدى المهام السياسية الأساسية لكل سلطة هي حفظ حدود الدولة من أطماع العدو، فالمسلمون كانت لهم عدة ثغور يرابط فيها الجند من أجل حمايتها من هجوم الأعداء، وتختلف الثغور باختلاف سعة الدولة وسعة توسعها بالفتوحات. والجنود المقيمون في تلك الثغور يطلق عليهم مرابطون، و«الرباط» و«المرابطة» في الأصل هي الإقامة على جهاد",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D8%B9%D8%A7%D8%A1%20%D8%A3%D9%87%D9%84%20%D8%A7%D9%84%D8%AB%D8%BA%D9%88%D8%B1"
  },
  {
    "title": "حصن سردار",
    "description": "حصن سردار (بالأرمينية: Սարդարի Բերդ) مشتقة من سردار الفارسي؛ لقب من أصل فارسي يُستخدم للقادة العسكريين أو السياسيين بمعنى \"القائد\" أو \"الزعيم\" وبيرد أرمني: Բերդ; تعني \"القلعة\") يجلس على اليمين قبل المقبرة في قرية سارداربات في مقاطعة أرمافير في أرمينيا. == تاريخ == تم بناء القلعة في وقت ما بين عامي 1807-1828، خلال الحكم وبمساعدة سردار حسين قولي خان قاجار (سرداري إيرافاني)،آخر وأفضل حكام القاجاريين الفارسيين لخانية يريفان. تم بناؤه باستخدام الحجارة المأخوذة من أنقاض مدينة أرمافير القديمة، لا يزال بعضها يحمل آثار النقوش المسمارية الأورارتية، تم استخدام القلعة كمركز إداري لمنطقة ساردارابات وأيضًا كمقر صيفي لخان يريفان (إيريفان). تم القبض على سرداري بيرد في عام 1828 من قبل الروس تحت قيادة الجنرال إيفان باسكيفيتش خلال الحرب الروسية الفارسية (1826-1828)، على الرغم من الدفاع القوي من قبل حسن خان سرداري إيرافاني شقيق سردار حسين قولي خان، بالحديث عن باسكيفيتش في ملخص مكتب الحرب البريطاني فإنه ينص المقطع التالي على ما يلي:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Grigory_Gagarin._Armenie._Djighit_a_Sardar-Abbat._%28Kurdes%2C_tatars%29.jpg/500px-Grigory_Gagarin._Armenie._Djighit_a_Sardar-Abbat._%28Kurdes%2C_tatars%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%B5%D9%86%20%D8%B3%D8%B1%D8%AF%D8%A7%D8%B1"
  },
  {
    "title": "تاريخ الفلسطينيين",
    "description": "الشعب الفلسطيني: شعب ناطق باللغة العربية وله أصول عائلية في دولة فلسطين. منذ عام 1964، أشير إليهم على أنهم فلسطينيون، ولكن قبل ذلك كانوا يشار إليهم عادةً بالعرب الفلسطينيين. خلال فترة الانتداب البريطاني، استُخدم مصطلح «فلسطيني» أيضًا لوصف الجالية اليهودية التي تعيش في فلسطين. تأسست صحيفة فلسطين الناطقة بالعربية عام 1911 من قبل مسيحيين فلسطينيين. == خلال فترة العهد العثماني (1834-1917) == === ولادة الشعور القومي === في ظل حكم العثمانيين، كان السكان العرب في فلسطين يعدون أنفسهم في الغالب رعايا عثمانيين. يعد كيمرلنج وميجدل ثورة العرب في فلسطين عام 1834 أول حدث تكويني للشعب الفلسطيني. في ثلاثينيات القرن التاسع عشر، احتلت فلسطين من قبل التابع المصري للعثمانيين محمد علي وابنه إبراهيم باشا. كانت المقاومة الشعبية هي التي عجلت التمرد ضد المطالب الثقيلة للمجندين. كان الفلاحون يدركون جيدًا أن التجنيد الإجباري ليس أقل من حكم بالإعدام. ابتداءً من مايو 1834، استولى الثوار على العديد من المدن، من بينها القدس والخليل ونابلس. ردًا على ذلك، أرسل إبراهيم باشا جيشه، وهزم أخيرًا آخر المتمردين في 4 أغسطس في الخليل. ومع ذلك، ظل العرب في فلسطين جزءًا من الحركة القومية الإسلامية أو القومية العربية. في عام 1882 كان عدد السكان نحو 320,000 نسمة، 25,000 منهم من اليهود. كان العديد منهم من اليهود العرب، وفي الأعمال السردية للعرب في فلسطين في أواخر العهد العثماني -كما يتضح من السير الذاتية ومذكرات خليل السكاكيني ووصيف جوهرية- غالبًا ما كان يشار إلى اليهود «الأصليين» باسم «أبناء البلد» و«المواطنون» أو «يهود أولاد العرب».",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Palestinian_refugees.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D9%8A%D9%86"
  },
  {
    "title": "سهول موآب",
    "description": "سهول موآب (بالإنجليزية: Plains of Moab)، معناها حرفيًا ‘المناطق الجافة من موآب، تمتد على طول الأردن “مقابل أريحا”. == الجغرافيا == يصف نيلسون جلوك سهول موآب بأنها على شكل “قيثارة مقطوعة” ، حيث يتم تحديد حدودها الشمالية بوادي نمرين ، وتشكل الطرف الجنوبي من قبل تلال موآب جنوب وادي العزيمة ، التي تمتد من هضبة موآب نحو الطرف الشمالي الشرقي من البحر الميت ، وتغلق السهول. يسمي جلوك التيارات الثلاثة الرئيسية التي تعبر السهول نحو الأردن ، من الشمال إلى الجنوب ، وادي نمرين ، والذي يسمى قبل ظهوره من التلال وادي شعيب ؛ وادي الكفرين ؛ ووادي الرماح ، يسمى وادي حسبان في التلال ، والذي يتحد مع وادي الكفرين على بعد ثلثي الطريق عبر السهول. قام هيدلي في كتابه لعام 1856 السهول المقدسة: (بالإنجليزية: The Sacred Plains)، بوصف سهول موآب بأن لديها مدى أوسع: \"تقع سهول موآب شرقًا عن البحر الميت ونهر الأردن. يقسمها أرنون، المار من خلال وسطها ، إلى قسمين. تشكل سلسلة جبال منخفضة تدعى جبال عباريم، تمتد من الجزء الجنوبي من البحر الميت إلى جبل جلعاد ، مجددًا تقسمها شرقًا وغربًا. في الشرق يمتدون إلى حدود الصحراء الكبرى التي يغرون فيها تدريجيًا. وفي الغرب ، يشكلون سلسلة من الدرجات المرتفعة ، مثل الخطوات العملاقة، نزولًا إلى شواطئ الأردن والبحر الميت. في العصور القديمة كانت موآب قد امتلكت كل السهول من الجزء الجنوبي من البحر الميت إلى جبل جلعاد؛ لكن الأموريين قد حاربوا ضدهم ، وقاموا بالاستيلاء على كل هذا الجزء الممتد شمال نهر أرنون منهم … \" == الفترة الفارسية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Date_Palms_Tall_el-Hammam_Jordan.jpg/500px-Date_Palms_Tall_el-Hammam_Jordan.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%87%D9%88%D9%84%20%D9%85%D9%88%D8%A2%D8%A8"
  },
  {
    "title": "ثقافة نيزانيم",
    "description": "ثقافة نيزانيم: (بالإنجليزية: Nizzanim culture)هي ثقافة أثرية مقترحة من العصر الحجري الخزفي في مناطق بلاد الشام الجنوبية.  == نظرة عامّة == تم التعرف على ثقافة نيزانيم في ثلاث مواقع موزعة على مساحة صغيرة في السهل الساحلي الجنوبي لإسرائيل الحديثة، بما في ذلك موقع نيزانيم الأصلي، جيفات هابارسا، وزيكيم. تمت دراسة المواقع من قبل يعقوب أولامي، فيلكس بوريان، إريك فريدمان، شموئيل يفن، و يوسف جارفنكل. في تلك المواقع، لم يكن هناك أي بقايا معمارية ولكن حفر ومستويات أرضية مع مدافئ. يبدو أن هذه النتائج تمثل سكان رعوية-بدوية، مشابهة للسكان السابقين لأشكيلون قبل الخزف الحجري وثقافة قطفية. يقترح جارفنكل أن هذه المستوطنات كانت تستخدم كمخيمات صيد أو صيد سمك موسمية. == الاسم والموقع == الموقع الأصلي يحمل اسم كيبوتس نتسانيم المجاور، المبني في منطقة من الكثبان الساحلية. كيبوتس زكيم هو أبعد على طول الساحل من نتسانيم. جفات هابارسا هو موقع بجانب الشاطئ، بين يافنه- يام وأشدود. التهجئة المختلفة بين أسماء المدن الحديثة والمواقع الأثرية المقابلة هو حدث شائع في علم الآثار الإسرائيلي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D9%82%D8%A7%D9%81%D8%A9%20%D9%86%D9%8A%D8%B2%D8%A7%D9%86%D9%8A%D9%85"
  },
  {
    "title": "جورج أفريكانوس",
    "description": "جورج جون سكيبيو أفريكانوس (1763- 19 مايو 1834) كان عبدًا سابقًا في غرب أفريقيا وأصبح رائد أعمال ناجحًا في نوتنغهام، إنجلترا. == السنوات الأولى == الحياة المبكرة لجورج أفريكانوس غامضة وحسبوا سنة ميلاده من شهادة دفنه ربما ولد في عام (1763) ذُكِر في مجلة نوتنغهام في (30 مايو 1834) أنه وُلِد في قرية في سيراليون والتي أصبحت مستعمرة بريطانية في عام (1787). يُعّتَقَد أنّ جورج وصل إلى إنجلترا في أوائل عام (1766 في 31 مارس 1766) وتم تعميده جورج جون سكيبيو أفريكانوس و وُصِّف بأنَهُ صبي ينتمي إلى بنيامين مولينوكس من مولينوكس هاوس في كنيسة القديس بطرس الجماعية في ولفرهامبتون. بدأ بينامين مولينوكس في تعليمه عندما كان جورج يبلغ من العمر ثلاث سنوات وبعد وفاة مولينوكس في عام (1772) ورث ابنه الأكبر جورج مولينوكس التركة وتولى مسؤولية تربية الطفل وتعليمه و أثناء نشأته ربما عَمل أفريكانوس كخادم في أسرة عائلة مولينوكس قبل أن يصبح متدرباً ليكون مؤسساً.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%88%D8%B1%D8%AC%20%D8%A3%D9%81%D8%B1%D9%8A%D9%83%D8%A7%D9%86%D9%88%D8%B3"
  },
  {
    "title": "تل موجيلان",
    "description": "تل موجيلان أو تل موجيلانسكا هو جثوة يقع في وسط فراتسا، بلغاريا. أثناء أعمال التنقيب عام 1965-1966، تم العثور على 3 مقابر مبنية بالحجر. إحداها - القبر رقم 2، تم العثور عليها سليمة وأسفرت عن كنز غني من القطع الأثرية. يتكون القبر رقم 2 من غرفة انتظار وغرفة. وفي غرفة الانتظار كانت هناك عربة وبقايا حصان مضحى، وذخيرته بها مجموعة كاملة من الزخارف الفضية. وكان في الغرفة جنازة بها العديد من الكنوز: إكليل ذهبي وأقراط، ووسادة ركبة فضية مذهبة عليها صورة الإلهة الأم العظيمة، ومجموعة من التماثيل السحرية، بالإضافة إلى أواني وأشياء مختلفة مصنوعة من الفضة، البرونز، والسيراميك. تحمل بعض السفن اسم الحاكم الأودريسي كوتيس الأول. تم نهب المقبرتين الآخرين في العصور القديمة ولم يتم العثور إلا على كمية صغيرة من الأشياء العشوائية – إبريق من الذهب والفضة وغيرها. ومن المرجح أن أعضاء بارزين من سلالة حاكمة قبيلة تريبالي دفنوا في تلك المقابر في القرن الرابع قبل الميلاد. يتم تخزين القطع الأثرية في متحف فراتسا التاريخي الإقليمي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Vratsa-history-museum-Mogilanska-tumulus-golden-wreath.jpg/500px-Vratsa-history-museum-Mogilanska-tumulus-golden-wreath.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%84%20%D9%85%D9%88%D8%AC%D9%8A%D9%84%D8%A7%D9%86"
  },
  {
    "title": "شبكة أخبار التاريخ",
    "description": "شبكة أخبار التاريخ (HNN) في جامعة جورج واشنطن هي منصة للمؤرخين الذين يكتبون عن الأحداث الجارية. == تاريخ == شبكة أخبار التاريخ (HNN) هي مؤسسة غير ربحية مسجلة في واشنطن العاصمة. تأسست HNN على يد ريتشارد شينكمان، مؤلف كتاب \"أساطير وأكاذيب وأساطير تاريخ العالم\". عمل شينكمان كمحرر حتى تقاعده في عام 2019. المؤرخة كايلا سومرز هي رئيسة التحرير الحالية. ترعى HNN العديد من المدونات ذات التوجه التاريخي بما في ذلك Liberty and Power (التي قام بتنسيقها ديفيد بيتو) وجيمس لوين. انتقلت شبكة اخبار التاريخ، التي استضافتها في الأصل جامعة جورج ميسون، إلى جامعة جورج واشنطن في عام 2017. كان موراي بولنر محرر الكتب منذ فترة طويلة في HNN.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Twemoji_270f.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D8%A8%D9%83%D8%A9%20%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1%20%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE"
  },
  {
    "title": "تاريخ القوزاق",
    "description": "يعود تاريخ القوزاق إلى عدة قرون. == التاريخ المبكر == تتكهن العديد من النظريات حول أصول القوزاق. وفقًا لإحدى النظريات، يرجع القوزاق إلى أصول سلافية، بينما تنص نظرية أخرى على أن دستور بيليب أورليك لعام 1710 يشهد على أصول الخزر. يعتقد العلماء المعاصرون أن القوزاق لديهم أصول سلافية وتركية. ذكر الأكاديمي إيفان زابلين أن شعوب البراري والغابات كانت بحاجة دائمًا إلى \"حدود حية\"، وذكر أن البوريسفينيين القدماء (السكيثيون في دنيبر) والتانايتس يمكن أن يكونوا أسلاف القوزاق، وليس فقط الخزر الذين قد انصهروا، ولكن هذا يشمل أيضًا السيفيريين، والقوط والسكيثيين وغيرهم من السكان القدماء، كما يشهد فولكلور القوزاق، ودستور بيليب أورليك، والعديد من مؤرخي القوزاق. نظرًا لحاجة كل من القوات السوفيتية والمناهضة للبلشفية إلى إنكار أي عرق قوزاقي منفصل، فإن التأريخ التقليدي لما بعد الإمبراطورية يؤرخ ظهور القوزاق إلى القرنين الرابع عشر والخامس عشر. ومع ذلك، فقد استعارت النظريات غير السائدة تاريخ 948 من التأريخ الإمبراطوري، وأرجعت وجود القوزاق السابق إلى القرن العاشر، لكنها أنكرت روابط القوزاق بكل من \"الشعب القديم\" (الخزر) و\"الشعب الجديد\" (الروس). والأوكرانيين؛ المصطلحان \"كبار السن\" و\"الشعب الجديد\" اللذان صاغهما متروبوليتان إيلاريون في كييف في القرن الحادي عشر)، يذكر على وجه التحديد عام 948 باعتباره العام الذي كان فيه سكان السهوب تحت قيادة زعيم يدعى كاساك أو كازاك وهزم الخزر في منطقة كوبان الحديثة ونظم دولة تسمى كازاكيا أو القوزاق. كان القوزاق بشكل رئيسي السلاف الشرقيين. في القرن الخامس عشر، كان المصطلح يصف في الأصل مجموعات التتار شبه المستقلة التي عاشت على نهر دنيبرو، الذي يتدفق عبر أوكرانيا وروسيا وبيلاروسيا. يشير بعض المؤرخين إلى أن شعب القوزاق كان له أصول عرقية مختلطة، ينحدر من الروس والخزر والأوكرانيين والتتار وغيرهم ممن استقروا أو مروا عبر سهوب بونتيك-قزوين التي لا حدود لها والتي تمتد من آسيا الوسطى إلى جنوب شرق أوروبا.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D9%82%D9%88%D8%B2%D8%A7%D9%82"
  },
  {
    "title": "شكوى (مصطلح)",
    "description": "الشكوى هي شكل من أشكال التواصل الذي يعبر عن عدم الرضا بغض النظر عن الشعور الفعلي بعدم الرضا أم لا. قد يخدم مجموعة من الأغراض النفسية والشخصية، بما في ذلك التواصل مع الآخرين الذين يشعرون بالاستياء المماثل، أو تعزيز الشعور بالذات، أو التعبير الشافي عن المشاعر الشخصية. قد تكون الشكوى وسيلة للإخطار، خاصة في سياق مستهلك السلع أو الخدمات، بأن أحد الأطراف قد فشل في تلبية المعايير العادية، ومن المتوقع أن يقوم بتصحيح التظلم المتصور، مثل استبدال عنصر معيب. قد يتم إضفاء الطابع الرسمي على الشكوى في نظام تنظيمي لتقديم شكوى مكتوبة كجزء من عملية حل الخلاف. وبدلاً من ذلك، قد تكون عملية غير رسمية بحتة بين الأصدقاء أو المعارف التي تسمح بالتعبير والتحقق من صحة بعض وجهات النظر الشخصية، والتي يشار إليها غالبًا باسم التنفيس. هناك بعض الأدلة التي تشير إلى أن الشكوى قد تكون ضارة بالصحة الجسدية أو العقلية من خلال زيادة مستويات التوتر. يُستخدم المثل الأمريكي، العجلة التي تصدر صوتًا حادًا، أحيانًا لإيصال فكرة أن الشكوى من مشكلة ما هي وسيلة فعالة لتحفيز حلها، على الرغم من أنه تمت الإشارة أيضًا إلى أنه لا يوجد ارتباط ضروري بين الحدة والغضب. الجدارة، بحيث لا تكون المشكلة التي يتم حلها بسبب الشكاوى هي في الواقع المشكلة الأكثر إلحاحًا والتي تتطلب الحل. == نماذج نظرية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Complaint_tablet_to_Ea-Nasir_2020.jpg/500px-Complaint_tablet_to_Ea-Nasir_2020.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D9%83%D9%88%D9%89%20(%D9%85%D8%B5%D8%B7%D9%84%D8%AD)"
  },
  {
    "title": "تاريخ روما (مومسن)",
    "description": "تاريخ روما (بالألمانية: Römische Geschichte) هو تاريخ متعدد المجلدات لروما القديمة كتبه تيودور مومسن (1817–1903). تم نشره في الأصل من قبل رايمر وهيرتزل من لايبزيغ، في ثلاثة مجلدات خلال الفترة 1854-1856، وتناول العمل الجمهورية الرومانية. وصدر كتاب لاحق يتعلق بمقاطعات الإمبراطورية الرومانية. نُشر مؤخرًا كتاب آخر عن الإمبراطورية، أُعيد بناؤه من ملاحظات المحاضرات. حازت المجلدات الثلاثة الأولى على استحسان واسع النطاق عند نشرها؛ في الواقع، \" التاريخ الروماني جعل مومسن مشهورًا في يوم واحد\". لا يزال هذا العمل مقروءًا ويتم الاستشهاد به بشكل مؤهل، وهو العمل الأكثر شهرة لمومسن. تم الاستشهاد بهذا العمل على وجه التحديد عندما حصل مومسن على جائزة نوبل. == منشأ == جاءت كتابة التاريخ في أعقاب إنجازات مومسن السابقة في دراسة روما القديمة. لم يكن هو نفسه مصممًا على كتابة التاريخ، لكن الفرصة سنحت له في عام 1850 أثناء وجوده في جامعة لايبزيغ حيث كان مومسن أستاذًا خاصًا للقانون يبلغ من العمر 32 عامًا. \"تمت دعوتي لإلقاء محاضرة عامة أثناء وجودي في لايبزيغ، وألقيت خطابًا حول جراتشي. وكان الناشران رايمر وهيرتزل حاضرين، وبعد يومين طلبوا مني كتابة تاريخ روماني لسلسلتهم.\" بعد أن تم فصله من الجامعة بسبب أنشطته الثورية، وافق مومسن على اقتراح النشر \"جزئيًا من أجل كسب رزقي، وجزئيًا لأن العمل يروق لي كثيرًا\". حدد الناشرون أن العمل يركز على الأحداث والظروف، ويتجنب مناقشة العملية العلمية. في حين أنهم أرادوا بالتأكيد عملًا أكاديميًا يحظى باحترام كبير ليناسب سلسلتهم المشهورة حول التاريخ، كان كارل رايمر وسولومون هيرزل يبحثان أيضًا عن عمل يتمتع بالجدارة الأدبية التي يمكن الوصول إليها وجذب الجمهور المتعلم. بصفته عالمًا، كان مومسن طرفًا نشطًا في التطورات الحديثة التي تم إحرازها في الدراسات الرومانية القديمة. ومع ذلك، كان لدى مومسن أيضًا بعض الخبرة كصحفي. ربما يتمكن من أن يصبح مؤلفًا أكاديميًا مشهورًا. \"لقد حان الوقت لمثل هذا العمل\"، كتب مومسن إلى زميل في الدراسات الرومانية، \"من الضروري أكثر من أي وقت مضى أن نقدم لجمهور أوسع نتائج أبحاثنا\". == نشر ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%B1%D9%88%D9%85%D8%A7%20(%D9%85%D9%88%D9%85%D8%B3%D9%86)"
  },
  {
    "title": "تقرير ما بعد الإجراء",
    "description": "تقرير ما بعد الإجراء (أو AAR) هو أي شكل من أشكال التحليل بأثر رجعي لتسلسل معين من الإجراءات الموجهة نحو الهدف التي تم تنفيذها مسبقًا، بشكل عام من قبل المؤلف نفسه. الشكلان الرئيسيان لـ AARs هما AAR الأدبي، المخصص للاستخدام الترفيهي، وAAR التحليلي، الذي يتم ممارسته كجزء من عملية تقييم الأداء وتحسينه. في معظم الحالات، تكون AARs مزيجًا من الاثنين معًا. يتم إجراء معظم تقارير AAR التحليلية حول مشكلة أو موقف معاصر حدث في الماضي، أو يحدث الآن، أو ما يمكن أن يحدث في المستقبل. == تاريخ == تم تطوير (AARs) الأولى من قبل جنرالات الجيش. أحد الأمثلة الأولى وأفضل الأمثلة على (AAR) هو \"تعليقات على حرب الغال\" ليوليوس قيصر. تشمل الأمثلة المعاصرة لـ AARs تقييمات المشاريع في مجال الأعمال، بالإضافة إلى ملخصات لجلسات الألعاب الكبيرة في ثقافة ألعاب الفيديو.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1%20%D9%85%D8%A7%20%D8%A8%D8%B9%D8%AF%20%D8%A7%D9%84%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1"
  },
  {
    "title": "زنقة الريح",
    "description": "زنقة الريح هو مسلسل دراما تاريخي من إخراج أسامة رزق يروي قصة الجمهورية الطرابلسية في ظل سيطرة الإنجليز على الحكم بعد الحرب العالمية الثانية فيشتد الصراع بين العرب واليهود بعد أن لاحظ اليهود أن تجارة العرب ازدهرت بفضل انتشار وتنوع الحرف ونمو الفكر العلمي عند العرب في التجارة والصناعة ويعتبر المسلسل من أضخم الأعمال في تاريخ الدراما الليبية كما تم اتخاذ كتب الدكتور علي الصلابي مراجع لإنتاج المسلسل الذي شارك فيه أكثر من 250 ممثل. حصَل المسلسل على فضية المهرجان العربي للتلفزيون. == طاقم العمل == === الممثلون === == ردود الأفعال == قال رئيس اتحاد اليهود الليبين رفائيل لوزان في لقاء مع صحيفة ليبيان إكسبريس أنه تابع المسلسل وأشار إلى وجود أخطاء واردة في المسلسل في فيديو نشره في صفحته الرسمية على فيسبوك.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Libya.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B2%D9%86%D9%82%D8%A9%20%D8%A7%D9%84%D8%B1%D9%8A%D8%AD"
  },
  {
    "title": "طقزدمر الحموي",
    "description": "الأمير سيف الدين طُقُزدَمُر الحَمَويّ الناصري الساقي كان من مماليك الملك المؤيَّد عماد الدين إسماعيل الأيوبي صاحب حماة، ثم انتقل إلى مِلك الملك الناصر محمد بن قلاوون وجعله ساقيًا، ثم رقّاه حتى صار أمير مائة ومقدم ألف بالديار المصرية، ثم جعله أمير مجلس وزوَّجه بإحدى بناته، وصار من عظماء أمرائه إلى أن مات. ولما تسلطن الملك المنصور أبو بكر بن الناصر محمد بن قلاوون استقر طُقُزدَمُر هذا نائب السلطنة بديار مصر، إلى أن أُخرِج إلى نيابة حماة. ثم نُقِلَ إلى نيابة حلب، ثم إلى نيابة دمشق، ثم طُلِب إلى القاهرة في سلطنة الملك الكامل شعبان فحضر إليها مريضًا في محفّة ومات بعد أيام. == المصادر ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D9%82%D8%B2%D8%AF%D9%85%D8%B1%20%D8%A7%D9%84%D8%AD%D9%85%D9%88%D9%8A"
  },
  {
    "title": "سلطنة ال عمر باعمر",
    "description": "سلطنة آل عمر باعمر هي احدى السلطنات السابقة التي قامت في حضرموت. تأسست سنة 858 هـ/ 1454 م على يد السلطان المؤسس عمر بن قديم العوبثاني، وعاصمتها ارض الدمنة(غيل باوزير) الان. وكانت نهايتها سنة 1296 هـ/ 1878 م بعد سقوطها على يد السلطنة القعيطية المدعومة من بريطانيا. واليوم هي جزء من محافظة حضرموت بالجمهورية اليمنية. == بدايتها == عندما اتى عمر بن قديم العوبثاني الى حضرموت اسس قواعد متينة لإنشاء سلطنة قبلية فسيطر على املاك عديدة وصارت له اموال واراضي ومزارع واسعة في حضرموت ومنها منطقة عرف(وادي عرف) التي لم يبقى منها غير مربض لخيوله وجماله والتي يطلق عليها الان مراغة ال عمر باعمر . == مناقب المؤسس == كان عمر بن قديم يتعهد في معاودة امواله بعرف اثناء مواسم الخريف وغيره من مواسم الحصاد، وقد تميز بحبه لعلماء الدين فقد كان يقتطع لهم ارضا لبناء المساجد ويهديهم نخيلا وزرعا كوقف لهم ولمسجدهم ، وكان يسلم لهم السلطة الدينية والقضائية في بعض المناطق.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Hadramaut_in_Yemen.svg/500px-Hadramaut_in_Yemen.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%84%D8%B7%D9%86%D8%A9%20%D8%A7%D9%84%20%D8%B9%D9%85%D8%B1%20%D8%A8%D8%A7%D8%B9%D9%85%D8%B1"
  },
  {
    "title": "ديوان خانا (قصر شيروان شاه)",
    "description": "ديوان خانا، هو جناح دائري بني على قبة مرتفعة في الشمال الغربي من قصر الشيروان شاه . في القرن الخامس عشر، تم بناء الشيروان شاه بأمر من فاروق ياشار . تصف العديد من القصص عمل الديوان. يُعتقد أنه كان بمثابة محكمة أو قاعة استقبال أو مجلس حكومي أو قبر. السمات الأسلوبية وأعمال التطريز غير المكتملة تسمح للديوان خانا بالانتهاء في نهاية القرن الخامس عشر عندما استولت الجيوش الصفوية على باكو. ويرتبط أصل الهيكل المعماري الأصلي للمبنى بمراسم الجنازة قبل الإسلام. == التاريخ == في دراسات ليونارد بريتانيسكي وسارة أشوربيلي، تم بناء الديوان خانا في القرن الخامس عشر بأمر من شيروان شاه فاروخ ياشار. ربما كانت أحد فتحات الأبواب في جناح المقهى مكسور وترك مكتوبًا عليه باللغة العربية غير المقروءة. يزعم سيسويف أنه قرأ اسم خليل الله والهجري 832 (1428-1429 م)، لكن تقول آشوربيلي إنه من المستحيل التحقق من ذلك. قد تكون الكافيتريا نصبًا تذكاريًا. لاحظت آشوربيلي أن هذا المبنى ربما كان قبرًا ووفقًا للمصادر، فقد دفن هناك بقايا العجل الذهبي من قبل خليل الله.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Palacio_de_los_Shirvanshah%2C_Baku%2C_Azerbaiy%C3%A1n%2C_2016-09-26%2C_DD_165-167_HDR.jpg/500px-Palacio_de_los_Shirvanshah%2C_Baku%2C_Azerbaiy%C3%A1n%2C_2016-09-26%2C_DD_165-167_HDR.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%8A%D9%88%D8%A7%D9%86%20%D8%AE%D8%A7%D9%86%D8%A7%20(%D9%82%D8%B5%D8%B1%20%D8%B4%D9%8A%D8%B1%D9%88%D8%A7%D9%86%20%D8%B4%D8%A7%D9%87)"
  },
  {
    "title": "الفيل ستوك",
    "description": "الفيل ستوك هو فيل هندي أهدته الملكة فيكتوريا إلى السلطان المغربي الحسن الأول عام 1890، في إطار تعزيز العلاقات الدبلوماسية بين المغرب وبريطانيا. وجرى نقله من الهند إلى المغرب عبر جبل طارق، حيث أثار دهشة السكان عند وصوله إلى طنجة، ثم فاس. ورغم الجهود التي بُذلت لترويضه، إلا أنه لم يتكيف مع البيئة المغربية، مما أدى إلى وفاته بعد بضع سنوات، ليظل رمزًا فريدًا للهدايا الدبلوماسية في القرن التاسع عشر. == الهدية البريطانية == في دجنبر من عام 1890، وصلت هدية استثنائية من ملكة بريطانيا فيكتوريا، إلى السلطان المغربي مولاي الحسن الأول. تمثلت في فيل هندي ضخم. كانت هذه الهدية جزءًا من جهود تعزيز العلاقات بين المملكة المتحدة والمغرب في تلك الفترة، ورمزًا للود والصداقة بين البلدين. ويُعد هذا الفيل من أبرز الهدايا الملكية التي قُدمت في ذلك العصر، حيث كان يمثل شيئًا غير مألوف للمغاربة. كان الفيل ضمن الغنائم التي تم إحضارها إلى الهند بعد غزو بورما، (ميانمار الحالية) وتم تقديم ستوك للسلطان المغربي عام 1891، وكان ينتمي إلى سلالة شهيرة تسمى الفيل الأبيض، رغم أنه لم يكن أبيض اللون وكان يحمل بقع قليلة من اللون البني الفاتح، على الجذع والرأس والأذنين، بحسب ما كُتب على بطاقة بريدية تحتوي على الهدية الغريبة، وقبل إرساله إلى البلاط المغربي، كان ستوك وغيره من الأفيال البورمية من الممتلكات الثمينة للملك ثيباو، آخر ملوك سلالة كونباونج في بورما وآخر ملك بورمي في تاريخ البلاد. يصف مراسل إنجليزي وصول ستوك المهيب إلى طنجة في مقال نشر في 8 غشت 1891، موضحا أنه تم إرساله إلى المغرب عبر جبل طارق قبل أن يرسو في ميناء طنجة، وكان وصول هذا الوحش الغريب الذي لم يسبق للمغاربة أن رأوا مثيلا له، بمثابة مشهد مبهر لسكان المدينة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9_%D8%A7%D9%84%D9%89_%D8%B3%D9%84%D8%B7%D8%A7%D9%86_%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8_%D9%85%D9%86_%D8%A7%D9%84%D9%85%D9%84%D9%83%D8%A9_%D9%81%D9%8A%D9%83%D8%AA%D9%88%D8%B1%D9%8A%D8%A7.jpg/500px-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9_%D8%A7%D9%84%D9%89_%D8%B3%D9%84%D8%B7%D8%A7%D9%86_%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8_%D9%85%D9%86_%D8%A7%D9%84%D9%85%D9%84%D9%83%D8%A9_%D9%81%D9%8A%D9%83%D8%AA%D9%88%D8%B1%D9%8A%D8%A7.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%81%D9%8A%D9%84%20%D8%B3%D8%AA%D9%88%D9%83"
  },
  {
    "title": "عائلة آل مشيط",
    "description": "آل مُشَيْط عائلة من آل غنوم شهران بالسعودية، وهم شيوخ وزعماء قبيلة شهران، وتعرف بهم خميس مشيط، وكذلك يعرف بهم وادي بيشة، فيقال بيشة مشيط. == الأصل == نزحوا من الحمرة في القرن السابع عشر الهجري وعلى رأسهم الشيخ سالم بن حسين، ونزح معهم اناس كثيرون من جماعته إلى بلاد شهران قرب وادي بيشة إذ كانوا بدو رحل، واشترى آل مشيط مزارعاً في قرية نعمان من أحد الأشراف القاطنين بها. == سوق خميس مشيط == اشتهر الجد سالم بن حسين بالكرم وحماية الجار والشجاعة ودماثة الخلق، حتى ارتفع صيته وانتشر ذكره وأحبه الناس وحلّ فيهم محل التقدير والإعزاز؛ فانضم إليه كثير من جيرانه ومن أبناء عشيرته، وقام بإنشاء السوق (الذي عُرف فيما بعد باسم سوق خميس مشيط)، وحمايته ولما اشتهر به – رحمه الله - ولحب الناس له أجمعت شهران على الانضمام إليه وترشيحه شيخاً عليهم، وأوكلوا حماية السوق إليه.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/%D9%86%D8%B3%D8%A8_%D8%B9%D8%A7%D8%A6%D9%84%D8%A9_%D8%A2%D9%84_%D9%85%D8%B4%D9%8A%D8%B7.jpg/500px-%D9%86%D8%B3%D8%A8_%D8%B9%D8%A7%D8%A6%D9%84%D8%A9_%D8%A2%D9%84_%D9%85%D8%B4%D9%8A%D8%B7.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%A7%D8%A6%D9%84%D8%A9%20%D8%A2%D9%84%20%D9%85%D8%B4%D9%8A%D8%B7"
  },
  {
    "title": "حصار الحديدة (1871)",
    "description": "حصار الحديدة (1871) جرا هذا الحصار ووقعت المعركة في الحديدة أثناء حملة الأمير محمد بن عائض للإحتلال والاستيلاء على تهامة اليمن حين استنجدوا اهاليها واعيانها لأمير عسير من الدولة العثمانية. == الاحداث == طلع عام 1288هـ والأمير محمد بن عائض في أوج عزه والأمن متناسق في بلاده، قد أخذت هيبته بقلوب أهل ولايته فهم لطاعته منقادون. وكانت الحديدة وما جاورها من تهامة اليمن تحت نفوذ الدولة العثمانية بما فيها المخلاف السليماني. وقد ضاق أهلها ذرعا من جور حكم الأتراك وساءت حالة الأمن في البلاد، وانتشر بها الفساد، فهبت بعض أعيانها إلى أمير عسير محمد بن عائض مستصرخين به طالبين منه التدخل في إنقاذ بلادهم من الأتراك، وإزالة ما فيها من المنكرات فاستجاب للداعي ، ورأى في ذلك وسيلة عملية لتحقيق مراميه التوسعية التي كانت تهدف إلى ضم تهامة اليمن إلى إمارته. وفي شهر شعبان من العام نفسه زحف من عسير على رأس جيش كثيف كان يقوده بنفسه، فاكتسح المخلاف السليماني بما فيه مدينة أبي عريش، ففرت الحامية التركية المرابطة بالمخلاف السليماني من وجهه، ثم والى زحفه صوب الحديدة مجتازا الجهات الواقعة خلف أبي عريش من الجنوب، فسقطت في يده الواحدة تلو الأخرى إلا أنه كان ما لم يكن بالحسبان فقد وضع جنوده أيديهم في أموال الأهلين وأعراضهم، وارتكبوا من المنكرات وهتك الأستار ما تقشعر منه الجلود فكان مثلهم كالمثل القائل :  وفي الثالث عشر من شهر رمضان عام 1288هـ وافت طلائعه مشارف مدينة الحديدة وطوقتها من كل الجهات، واشتبكت مع حاميتها التركية في قتال عنيف سقط أثناءه عدد غير قليل من الجانبين وانتهى الحصار بانهزام جيوش الأمير محمد بن عائض، وتراجعهم إلى حيث أتوا ، ولكن ما كادت تلك القوات تمر بالمدينة المعروفة بالزيدية في سبيل هزيمتها وما جاورها من تلك الجهات حتى انقضوا على الأهلين بها، فجردوهم من كل شيء، وهتكوا الأستار، وارتكبوا الجرائم، ونهبوا الأموال، وتركوهم عراة حفاة، وأوقعوا بهم من الأعمال الاجرامية. == جرائم أمير عسير وجيوشه ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%B5%D8%A7%D8%B1%20%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D8%A9%20(1871)"
  },
  {
    "title": "جرفيز",
    "description": "جرفيز (بالأرمنية: Ջրվեժ)، وتعني \"شلال\"، هي قرية رئيسية تقع في محافظة كوتايك في أرمينيا، على المشارف الشرقية للعاصمة يريفان. تبعد القرية حوالي 45 كيلومترًا جنوب العاصمة الإقليمية هرازدان، و9 كيلومترات عن مدينة أبوفيان. ذُكر اسم القرية لأول مرة في التاريخ خلال القرن الخامس الميلادي، على يد المؤرخ غازار باربيتسي. تضم القرية عددًا من المواقع التاريخية، من بينها بقايا كنيستين تعودان إلى القرنين السابع والثالث عشر على التوالي. وقد تم افتتاح كنيسة سورب كاتوغيكه الحالية في جرفيز عام 1891. == التعداد السكاني == ووفقًا لتعداد عام 2011، بلغ عدد سكان القرية 7198 نسمة. == معرض الصور ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Jrvezh%2C_Surb_Astvatsatsin_church1.jpg/500px-Jrvezh%2C_Surb_Astvatsatsin_church1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%B1%D9%81%D9%8A%D8%B2"
  },
  {
    "title": "سمبار شيباك",
    "description": "سيمبار-شيبك، أو ربما سيمبار-شيخو، (يُكتب عادةً سيم-بار-سي-إي-خو أو سي-إم-بار-شي-خو بالخط المسماري، حيث أن قراءة الرمز الأخير غير مؤكدة) كان ملكًا بابليًا حكم حوالي ١٠٢١-١٠٠٤ قبل الميلاد. يعني اسمه \"سليل (إله القمر الكاشي) شيباك\". أسس سلالة سيلاند الثانية ، وهي السلالة الخامسة في بابل. نفذ برنامجًا لترميم عدد من المعابد التي دمرها الآراميون الغزاة والسوتو سابقًا. لا يزال تحديد هويته مع السيبير (سي-بير) الذي ذكره آشور ناصربال الثاني في سجلاته ،باعتباره الذي استولى في وقت سابق على أتليلا (ربما تل بكراوا حالياً)، وهي مدينة تقع على الجانب الشرقي من آشور، ودمرها، غير مؤكدة. == حياته == عاش سيمبار شيباك في زمنٍ مضطرب، حيث أدى فشل المحاصيل والصراعات شبه المستمرة مع المهاجرين شبه الرحل إلى سقوط حكومة بابل في عهد سلالة إيسن الثانية السابقة. وبصفته جنديًا من المنطقة الجنوبية لبلاد ما بين النهرين، برز ليُعيد الاستقرار إلى البلاد. حكم ثمانية عشر عامًا وفقًا لقائمة الملوك أ، وسبعة عشر عامًا وفقًا لسجل الأسرات الذي يُطلق عليه اسم سيمبار-شيكو، \"فارس سيلاند\"، ابن إريبا-سين، وهو شخص مجهول، وجنديّ من سلالة داميق-إيليشو، في إشارة محتملة إلى الملك الأخير لسلالة إيسن الأولى،  لا يُعرف سوى أربع وثائق مكتوبة معاصرة من عهده. إحداها تضم نسختين متأخرتين من نقش ملكي، يُعرف باسم \"عرش إنليل\" أو \"نقش سمبار-شيبك الملكي\"، وأخرى صكًا قانونيًا حُرر في السنة الثانية عشرة من حكم الملك، وثالثة خنجرًا منقوشًا في متحف تبريز الأثري بإيران، عُثر عليه على ما يبدو في نهر بإقليم أذربيجان الشرقي، ورابعة رأس سهم منقوش عليه \"(ملك) سمبار-شيكو، ابن إريبا-سين\"، مما يؤكد اسم والده المذكور في وثيقتين تاريخيتين متأخرتين.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/BM_90937_Simbar-Shihu_kudurru.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%85%D8%A8%D8%A7%D8%B1%20%D8%B4%D9%8A%D8%A8%D8%A7%D9%83"
  },
  {
    "title": "صناعة الأقفاص فى مصر",
    "description": "صناعة الأقفاص في مصر هي واحدة من أشهر الحرف اليدوية في مصر ومنشرة بها على مر القرون السابقة، حيث يتم تقطيع جريد النخل ثم تركيبه وتعشيقه من أجل صناعة قفص تستخدم في حفظ الخضروبات والفاكهة أو تستخدم لوضع الخبز عليها. تشتهر مصر بمنتجات النخيل حيث يتوفر فيها نحو 11 مليون نخلة اشهرها في الوادي الجديد وجنوب الوادي وسيناء والصحراء الغربية، كما تشتهر مدينة رشيد في محافظة البحيرة بأنها أكبر مركز لصناعة منتجات جريد النخل. تعتبر حرفة صناعة الأقفاص والجريد من المهن المعرضة للإنقراض نتيجة انتشار الوسائل الحديثة، إلا أن هناك اسباب حافظت على بقاء المهنة مثل كونها أرخص من البلاستيم وصديقة للبيئة والبعض يعتبرها أفضل في الحفاظ على جودة الخضروات والفاكهة. == أصل المهنة == يتكون السعف من أوراق وعيدان طويلة، الأوراق تكون خشنة الملمس مدببة وتستخدم في بعض المشغولات اليدوية أو كنوع من الأربطة، بينمت يستخدم العود وتسمى أيضا \"الخوص\" في عدة صناعات منها صناعة أقفاص الفاكهة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/%D8%B5%D9%86%D8%A7%D8%B9%D8%A9_%D8%A7%D9%84%D8%A3%D9%82%D9%81%D8%A7%D8%B5.jpg/500px-%D8%B5%D9%86%D8%A7%D8%B9%D8%A9_%D8%A7%D9%84%D8%A3%D9%82%D9%81%D8%A7%D8%B5.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D9%86%D8%A7%D8%B9%D8%A9%20%D8%A7%D9%84%D8%A3%D9%82%D9%81%D8%A7%D8%B5%20%D9%81%D9%89%20%D9%85%D8%B5%D8%B1"
  },
  {
    "title": "ثالاسيا (ملكة)",
    "description": "ثالاسيا ف(ي ُعرف ثالاسيا من النصوصالمسمارية الموجودة في بال ، يث تظهر باسم الاسياسو. ورد في هذه النصوص أنه بعد وفاة زوجها في عام 124 قبل الميلا حاولت تنصيب ابنهما على عرش امملكة .لم يُذكر اسم الابن وبالتالي يبقى الأمر مفتوحًا فيما إذا كانت قد نجحت ،ومع ذلك يُظهر التاريخ أن الملك الذي خلف هيسباوسينز في النهاية كان أبوداكوس ،والذي يعتقد بعض العلماء أنه هذا الابن . تُعرف ثالاسيا أيضًا من نقش مبنى عُثر عليه في البحرين حيث ذُكرت مع زوجها  في هذا النقش، تم إثبات النسخة اليونانية من اسمها. == الأدب == ب.ل. جالير، ب. لومبارد، ك.م. السندي: نقوش يونانية من البحرين ، في: علم الآثار والنقوش العربية ، 13 (2002)، ص. 223-226 نقش من البحرين (ملف بي دي إف) == أنظر أيضًا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AB%D8%A7%D9%84%D8%A7%D8%B3%D9%8A%D8%A7%20(%D9%85%D9%84%D9%83%D8%A9)"
  },
  {
    "title": "عثعث بن زحر الخثعمي",
    "description": "عثعث بن زحر الخثعمي من قبيلة خثعم، رأس وفد خثعم حين قدموا إلى النبي محمد معلنين إسلامهم، وذلك بعد أن بعث النبي  الصحابي جرير بن عبد الله البجلي لهدم صنم (ذو الخلصة)، الذي كانت تعبده بعض القبائل في الجاهلية، ومنهم خثعم. == إسلامه == أسلم عثعث بن زحر بعد هدم (ذو الخلصة)، وجاء مع وفد من خثعم برفقة الصحابي أنس بن مدرك الخثعمي إلى رسول الله ، فصرحوا بإيمانهم بالله ورسوله، وطلبوا كتابًا منه يبيّن ما عليهم وما لهم. فكتب لهم النبي كتابًا جاء فيه:  \"هذا كتاب من محمد رسول الله صلى الله عليه وسلم لخثعم من حاضر بيشة وباديتها أن كلّ دم أصبتموه في الجاهلية فهو عنكم موضوع، ومن أسلم منكم طوعا أو كرها في يده حرث من خبار أو عزاز تسقيه السماء أو يرويه اللثى فزكا عمارة في غير أزمة ولا حطمة، فله نشره وأكله، وعليهم في كل سيح العشر، وفي كل غرب نصف العشر، شهد جرير بن عبد الله ومن حضر.\" == انظر أيضًا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%AB%D8%B9%D8%AB%20%D8%A8%D9%86%20%D8%B2%D8%AD%D8%B1%20%D8%A7%D9%84%D8%AE%D8%AB%D8%B9%D9%85%D9%8A"
  },
  {
    "title": "قائمة العصور الزمنية",
    "description": "يُعرف تصنيف الماضي في فترات زمنية محددة من الزمن بالتحقيب. فيما يلي قائمة بأسماء الحقبات الزمنية كما عُرِّفَت في مجالات دراسية مختلفة. تتضمن نظم التصنيف الرئيسية التسلسل الزمني للانفجار العظيم (فترات زمنية في الانفجار العظيم وتطوّر الكون الشامل)، والمقياس الزمني الجيولوجي (الفترات الزمنية في تاريخ الأرض)، وعلم الإنسان الحيوي (الفترات الزمنية في أصل وتطور الإنسان) والتاريخ (التاريخ المكتوب). == الحقب الزمنية البشرية == يمكن تقسيمها بشكلٍ موسّع إلى فترات ما قبل التاريخ (قبل بدء تسجيل التاريخ) وفترات تاريخية (عندما بدأ تسجيل الأحداث التاريخية). في علم الآثار وعلم الإنسان، ينقسم عصر ما قبل التاريخ حول نظام العصور الثلاث. تتضمن القائمة استخدام نظام العصور الثلاث إضافة إلى عددٍ من التسميات المختلفة للإشارة إلى العصور الفرعية. تختلف تواريخ كل عصر حسب المنطقة. حسب المقياس الزمني الجيولوجي، بدأ عصر هولوسين في نهاية العصر الجليدي الأخير (حوالي 10,000 قبل الميلاد)، ويستمر حتى الآن. أما بداية الميزوليثيك فتعتبر مطابقة لبداية عصر الهولوسين",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_history.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A7%D9%84%D8%B9%D8%B5%D9%88%D8%B1%20%D8%A7%D9%84%D8%B2%D9%85%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "فوهة تالمزان",
    "description": "فوهة مادنة أو تالمزان فوهة صدمية ناتجة عن اصطدام نيزك بالأرض. على بعد 55 كم جنوب شرق بلدية حاسي الدلاعة التابعة إداريا لولاية الأغواط جنوب الجزائر. إلى زمن ليس ببعيد لم يكن يعرف شيء عن مادنة سوى أنها ضاية يزرعها البدو الرحل، إلى أن حل عام 1928 حين اكتشفت أهميتها لأول مرة وبقيت معروفة في الخرائط الطوبوغرافية كأنها منخفض أرضي دائري. في سنة 1950 قام الباحث الفرنسي «Rousou روسو» بأولى الأبحاث الجادة وفي عام 1987 وبمبادرة من جمعية علم الفلك البتاني وهران التي نظمت مع جمعية نوفي novae الفرنسية أول وأكبر رحلة استكشافية للفوهة ضمت أساتذة وباحثين جيولوجيين حيث التقطت عدة صور وصّورت عدة ساعات فيديو في زيارة ميدانية هي الأطول والأبرز حيث دامت عدة أيام. وقد دلت نتائج الأبحاث أن حواف الفوهة متكونة من الكلس الفاتح وهو كلس بحري (بالفرنسية: calcaire marin) به بعض بقايا الكائنات القديمة (بالفرنسية: gastropode) يعود تاريخها إلى العصر الكريتاسي ما بين 50 و90 مليون سنة. يعلو المركز سطح البحر بـِ 508 متر، بينما تعلو المنطقة الأعلى في الفوهة سطح البحر بـ 682 متر، يحتل حقل زراعي موسمي الجزء الشمالي منها. يعتقد الباحثون أن فوهة مادنة قد تكونت قبل ثلاثة ملايين سنة حين اخترق نيزك عملاق وزنه 1 – 2 مليون طن وقطره من 25 إلى 70 متر الغلاف الجوي للأرض بسرعة تفوق 70 كلم / ثانية، وهذا ما أحدث فوهة يبلغ قطرها 1 750 متر، وعمقها يفوق المئتي متر. بقي في عمقها الآن 67 متر بعد أن امتلأت برواسب ترابية. فوهة مادنة هي رابع أقدم فوهة في العالم بعد فوهة روتريم بناميبيا التي يفوق عمرها خمسة ملايين سنة، وفوهة الجيجتيجين في روسيا بعمر 3.5 مليون سنة وفوهة أولون الموريتانية بعمر 3.1 مليون سنة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Talemzane.jpg/500px-Talemzane.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D9%88%D9%87%D8%A9%20%D8%AA%D8%A7%D9%84%D9%85%D8%B2%D8%A7%D9%86"
  },
  {
    "title": "قانون الفنون والثقافة",
    "description": "قانون الفنون والثقافة هو الكيان القانوني، بما في ذلك، القانون المحلي والأجنبي، والمعاهدات والاتفاقيات متعددة الأطراف، التي تنظم الفنانين والفنون الجميلة والممتلكات الثقافية وتسري عليها. == مجالات قانون الفنون والثقافة == قانون الفنون والممتلكات الثقافية قانون الفنون والتراث الثقافي إتفاقية برن لحماية المصنفات الأدبية والفنية (1971)",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D9%86%D9%88%D9%86%20%D8%A7%D9%84%D9%81%D9%86%D9%88%D9%86%20%D9%88%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9"
  },
  {
    "title": "قائمة التصنيفات التاريخية",
    "description": "التصنيف التاريخي ينظم الموضوعات التاريخية في مجموعات مختلفة التصنيفات طبقًا للموضوع كما يظهر فيما يأتي أدناه. == التحول التاريخي == فلسفة التاريخ == بواسطة الإقليم الجغرافي == العالم",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81%D8%A7%D8%AA%20%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9"
  },
  {
    "title": "قصر المشقر",
    "description": "يعتبر قصر المشقر من أشهر أبنية العصر الجاهلي وكان يسمى قديما باسم حصن هجر حيث دارت عند أسواره معركة الصفقة الشهيرة بين العرب والفرس وسمٓي اليوم الذي انتصر فيه العرب بيوم المشقر وهو من أشهر أيام العرب في الجاهلية. بُني عام 20 للميلاد وهذا يعني أنه عندما وضع بطليموس خريطته للعالم كان قد أتى على بناء المشقر 130 عام  وعلى مقربة منه حصن آخر وهو حصن الصفا الذي قُتل فيه الشاعر المعروف طرفة بن العبد ويجري بين الحصنين نهر عرف باسم نهر المحلِّم الذي ذكره امرؤ القيس في قصائده، وتغنى بجمال البيئة الزراعية من حوله، وشبهه الرحالة الزهري بنهر بلخ الذي يعرف بنهر جيحون. == موقع المشقر == يقع حصن المشقر حاليًا في المنطقة الشرقية من المملكة العربية السعودية المعروفة باسم الأحساء حديثًا وهجر قديمًا، وتحديدًا شرقي مدينة الهفوف في قرية تعرف باسم قرية القارة. بني الحصن فوق تل المشقر المعروف عند أهل المنطقة باسم راس القارة تنبع فيه عين هجر المعروفة الآن باسم عين الخسيف، لا توجد آثار ظاهرة للحصن حيث اندرس بناوه على مر الزمن وتوجد شواهد ودلالات على وجوده بنى عليها الباحث عبد الخالق الجنبي نظريته في تحديد مكان المشقر والتي تعد اكتشافا تاريخيًا غير مسبوق دون ذلك في كتابه هجر وقصباتها الثلاث == بناء المشقر == سمي المشقر بهذا الاسم لشقرته ولأنه طلي بصبغ أحمر من مشاقر الرمال وهو نوع من الرمل الأحمر عرف بصلابته وقوته، والسؤال: من بنى قصر الأشقر؟ اختلف المؤرخون في الإجابة عنه، فهناك أربع روايات لمن بنى المشقر:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Test_Template_Info-Icon_-_Version_(2).svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%B5%D8%B1%20%D8%A7%D9%84%D9%85%D8%B4%D9%82%D8%B1"
  },
  {
    "title": "قصر تينزولين",
    "description": "قصر تينزولين هو قصرٌ (قريةٌ محصنة) في المغرب، يقعُ في منطقة تينزولين.ضمن النفود الترابي لإقليم زاكورة دائرة تينزولين بالجنوب الشرقي للمملكة المغربية بني هذا القصر بتقنية التربة المدكوكة، (تعرف محليا بـ (اللّوح) حيثُ استعمل في بنائه الطين (التراب المخلوط بالماء) . تبلغ مساحته 4.10 هكتار. ونظرا لأهميته الاجتماعية والتاريخية فقد سميت الواحة التي بجواره وعلى أكنافه باسمه (واحة تينزولين). == نبذة تاريخية == تعتبر منطقة درعة تافيلالت  عموما منطقة قديمة التعمير بفضل ما تزخر به من مؤهلات طبيعية  ومناخية ملائمة حتى إن بعض مصار الرواية الشفهية ترجع التواجد البشري بالمنطقة إلى العهد الروماني، غير أن ظهور القصوربالمنطقة يرجع إلى أسباب تاريخية مرتبطة بدواعي أمنية، وهي بدورها مرتبطة باختلاط القبائل والإثنيات بالمنطقة،يذكر المؤرخ الإدريسي صاحب كتاب:\"نزهة المشتاق في اختراق الآفاق\" أن بلاد درعة كانت عبارة عن قرى متجاورة فيما بينها على امتداد الواحات، لكنه لم يورد إشارة إلى ظهور القصور بالمنطقة،.ويعزى ظهور القصور ببلاد دعة (ومنها قصر تينزولين) إلى عامل إغارة بعض القبائل على مقدرات الساكنة الأصلية للواحات وهم القبائل الزناتية والصنهاجية وقبائل دراوة،والتي قدمت من منطقة الصحراء الكبرى  في سياق البحث عن الكلأ والعشب،ما يعني تأخر فكرة ظهور القصور إلى نهاية القرن الثالث عشر الميلادي وبداية القرن الرابع عشرالميلادي .وحسب مصادر الرواية الشفهية فإن قصر تينزولين يرجع تأسيسه إلى عهد الدولة المرينية لا سيما وأن المنطقة عرفت استقرار بعض القبائل الزناتية بواحة تينزولين ومزكيطة وترناتة،  لعبت قصبة تينزولين أدوارا تاريخية وسياسية مهمة، تذكر بعض المصادر التاريخية أن عامل الدولة السعدية كان مستقرا بها، وكان المخزن خلال تلك الفترة وبعدها يتخذها مقرا لإقامته، لا سيما وأن وادي درعة غدا معتركا لكل الطوائف السياسية وبعض الزوايا ذات النفوذ الواسع. == التركيبة السكانية == حسب المصادر التاريخية تتنوع القبائل التي استوطنت واحات درعة إجمالا إلى قبائل ذات أصول أمازيغية وأخرى عربية، لكن واحة تنزولين عموما وقصر تينزولين خصوصا تغلب عليها القبائل ذات الأصول العربية والإفريقية  مثل قبائل دراوة (قديمة التعمير ترجع أصولها إلى الصحراء الكبرى) التي تشكل أكثر ساكنة القصر وبعض العناصر من عرب بني معقل إضافة إلى الشرفاء المرابطين (إكرامن) والعبيد وهم أقلية ذات أصول إفريقية تم استقطابها في فترة من فترات التاريخ لأعمال السخرة وزراعة الأرض.ناهيك عن أقلية يهودية رحلت عن المنطقة تزامنا مع رحلة اليهود إلى فلسطين (أرض الميعاد) حسب زعمهم.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%B5%D8%B1%20%D8%AA%D9%8A%D9%86%D8%B2%D9%88%D9%84%D9%8A%D9%86"
  },
  {
    "title": "قلعة شاهبولاغ",
    "description": "قلعة شاهبولاغ (بالأذرية: Şahbulaq qalası)(وتُترجم حرفيًا:نبع الشاه) وهي قلعة من القرن الثامن عشر تقع بالقرب من آغدام في أذربيجان بناها خانية قراباغ بناه علي. == التاريخ == بعد وفاة الحاكم الإيراني نادر شاه قُسِّمت أراضي القوقاز إلى عدة أجزاء، واحدة منها كانت خانية قراباغ التي أسسها بناه‌ علی‌ خان جوانشیر، كانت أول عاصمة للخانية هي قلعة بيات التي بنيت عام 1748. وسرعان ما تم نقل العاصمة إلى قلعة شاهبولاغ التي شُيِّدت حديثًا وتقع في الأراضي المنخفضة قاراباغ. في النهاية نقل بناه علي خان العاصمة إلى موقعها الأخير شوشا وهي قلعة طبيعية تقع على صخرة جبلية يصعب اختراقها. بمجرد الانتهاء من بناء قلعة شوشا، قام باناه علي خان بنقل بلاطه (قصره وجلسه). ومع ذلك احتفظ خانية قراباغ بحوالي 3000 من سلاح الفرسان القوي في قلعة شابولاغ لأغراض عسكرية. يشبه تصميم قلاع شهبولاق قلعتي شوشا وعسكران. === القلعة === سميت القلعة شاهبولاغ («نبع شاه») تكريما للنبع القريب. وقد بُنيَ المجمع الذي يضم مساجد ومنازل وحمامات وسوق في 1751-1752. استُخدِم الحجر الجيري وحجر البناء المنحوت في عملية البناء. لم يتبقى سوى القلعة والمسجد في نهايته الشمالية الغربية. القلعة ذات تصميم معماري مستطيل وجدرانها الخارجية معززة بأبراج دائرية وشبه أسطوانية. تحتوي الجدران والأبراج على حواجز وشرفات نموذجية لهياكل الدفاع. يبلغ ارتفاع جدران القلعة 7 أمتار (23 قدمًا)، ويبلغ ارتفاع الأبراج 8.5 مترًا (28 قدمًا). يقع مدخل القلعة في الجزء الأوسط من الجدار الشرقي. في عهد الخانية كان هذا الجزء محميًا بمباني من طابقين تشبه البرج. الطابق العلوي مخصص للخانية مع درج حجري يؤدي إليه من ساحة القلعة.وقد بُنيت القلعة من حجارة كاملة نصف منحوتة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Tigranakert101.JPG/500px-Tigranakert101.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%84%D8%B9%D8%A9%20%D8%B4%D8%A7%D9%87%D8%A8%D9%88%D9%84%D8%A7%D8%BA"
  },
  {
    "title": "مقبرة أنارکلي",
    "description": "مقبرة أناركالي هي نصب تذكاري للمغول من القرن السادس عشر مثمن الأضلاع في لاهور عاصمة مقاطعة البنجاب الباكستانية. == الخلفية == تقع مقبرة أناركالي على أراضي مجمع أمانة البنجاب المدنية في لاهور بالقرب من المركز التجاري الذي يعود إلى الحقبة البريطانية جنوب غرب مدينة لاهور المسورة. تعتبر واحدة من أقدم المقابر المغولية التي لا تزال موجودة، وتعتبر واحدة من أهم المباني في أوائل فترة المغول. يستخدم المبنى حاليًا كأرشيف البنجاب والوصول العام إليه محدود. == التاريخ == يعود تاريخ بناء المقبرة إما إلى 1599أو 1615 بعد الميلاد.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Tomb_of_Anar_Kali_Lahore.jpg/500px-Tomb_of_Anar_Kali_Lahore.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D8%A8%D8%B1%D8%A9%20%D8%A3%D9%86%D8%A7%D8%B1%DA%A9%D9%84%D9%8A"
  },
  {
    "title": "قبر أكبر",
    "description": "قبر أكبر هو قبر الإمبراطور المغولي أكبر. تم بناؤه في 1605-1613 من قبل ابنه جهانجير، ويقع على مساحة 119 فدانًا من الأراضي في سيكاندرا، أحد فروع أجرا، أوتار براديش، الهند. == تاريخ الأثر == قام أكبر بتخطيط القبر واختيار موقع مناسب له. بعد وفاته، أكمل جهانجير ابن أكبر البناء في 1605-1613. كلف بناؤه 1500000 روبية واستغرق بناؤه 3 أو 4 سنوات. في عهد أورنجزيب، تمرد جات تحت قيادة رجا رام جات. تعرضت هيبة المغول لضربة عندما نهب جات قبر أكبر ونهب الذهب والمجوهرات والفضة والسجاد. وبحسب إحدى الروايات، فُتح القبر وأحرقت عظام الملك الراحل. ، أدار جورج كرزون إصلاحات واسعة النطاق وترميم ضريح أكبروذلك بصفته نائب الملك في الهند، والتي اكتملت في عام 1905. وناقش كرزون ترميم الضريح والمباني التاريخية الأخرى في أغرا فيما يتعلق بمرور قانون الحفاظ على الآثار القديمة في عام 1904، عندما ووصف المشروع بأنه «تقدمة تقديس للماضي وهدية جمال مسترد للمستقبل». قد يكون مشروع الحفظ هذا قد أعاق تبجيل الضريح من قبل الحجاج والأشخاص الذين يعيشون في الجوار .",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/AkbarTombExterior.JPG/500px-AkbarTombExterior.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A8%D8%B1%20%D8%A3%D9%83%D8%A8%D8%B1"
  },
  {
    "title": "قناة كيب كود",
    "description": "قناة كيب كود هي ممر مائي اصطناعي في ولاية ماساتشوستس الأمريكية يربط خليج كيب كود في الشمال بخليج بازاردز في الجنوب، وهو جزء من الممر المائي الأطلسي داخل الساحل. وتجتاز القناة التي يبلغ طولها حوالي سبعة أميال (11 كيلومترا) عنق الأرض التي تنضم إلى كيب كود إلى البر الرئيسي للولاية. ويتبع في الغالب أنهار المد والجزر التي اتسعت إلى 480 قدما (150 مترا) وتعمقت إلى 32 قدما (9.8 مترا) في متوسط انخفاض المياه، وحلقت على بعد 135 ميلا (217 كيلومترا) من الرحلة حول كيب لمستخدميها السنويين الذين يبلغ عددهم حوالي 14,000 مستخدم. تقع معظم القناة في بلدة بورن، ولكن نهاية شمال شرقها تقع في ساندويتش. يقع محمية ولاية شاطئ كوسيت بالقرب من المدخل الشمالي للقناة، وتقع أكاديمية ماساتشوستس البحرية بالقرب من جنوبها. يغير التيار السريع الاتجاه كل ست ساعات ويمكن أن يصل إلى 5.2 ميل في الساعة (8.4 كم/ساعة) أثناء انحسار المد. ويصيانة الممر المائي سلاح المهندسين التابع لجيش الولايات المتحدة ولا توجد رسوم عليه. يمتد جسر سكة حديد قناة كيب كود وجسر بورن وجسر ساغامور. وتحكم إشارات المرور في كلا الطرفين اقتراب السفن التي يزيد طولها عن 65 قدما (20 مترا). وتستخدم القناة أحيانا من قبل الحيتان والدلافين، بما في ذلك الحيتان اليمنى المهددة بالانقراض شمال المحيط الأطلسي. هذه يمكن أن تسبب إغلاق القناة. == التاريخ == تم النظر في بناء قناة لأول مرة من قبل مايلز ستانديش من مستعمرة بليموث في عام 1623، وقام الحجاج باستكشاف امتداد الأرض المنخفض بين نهري مانوميت وسكوسيت للطرق المحتملة. أنشأ ويليام برادفورد مركز أبتوكسيت التجاري في عام 1627 عند الميناء بين الأنهار. ازدهرت التجارة مع الهنود الأمريكيين في خليج ناراغانسيت وهولندا الجديدة، وكان هذا عاملا رئيسيا يمكن الحجاج من سداد مديونية. في عام 1697، نظرت المحكمة العامة في ماساتشوستس في أول اقتراح رسمي لبناء القناة لكنها لم تتخذ أي إجراء. في عام 1717، تم إنشاء قناة في أورليانز، ماساتشوستس تسمى مزراب إرميا الذي امتد على جزء أضيق من كيب على مسافة ما إلى الشرق، لكنها ظلت نشطة فقط حتى أواخر القرن التاسع عشر. تم التخطيط الأكثر نشاطا مع الدراسات الاستقصائية مرارا وتكرارا في عام 1776 (من قبل جورج واشنطن) و1791 و1803 و1818 و1824-1830 و1860. ولم يثمر أي من هذه الجهود.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Cape_Cod_Bourne_Bridge_and_Railroad_Bridge.jpg/500px-Cape_Cod_Bourne_Bridge_and_Railroad_Bridge.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%86%D8%A7%D8%A9%20%D9%83%D9%8A%D8%A8%20%D9%83%D9%88%D8%AF"
  },
  {
    "title": "ماديلوج",
    "description": "ماديلوج من قبل إلجاس حسين (الاسم المستعار تان ملاكا)، نشرت لأول مرة في عام 1943، الطبعة الأولى الرسمية عام 1951، هو أوبوس ماغنوم تان مالاكا، البطل الوطني الإندونيسي وهو العمل الأكثر تأثيرا في تاريخ الفلسفة الإندونيسية الحديثة. ماديلوج هو اختصار الإندونيسية التي تقف على المادية (حرفيا، المادية جدلية المنطق). وهو توليفة من المادية الجدلية الماركسية والمنطق الهيغلي. كتب ماديلوج في باتافيا حيث كان مالاكا يختبئ أثناء الاحتلال الياباني لإندونيسيا، متنكرا في زي خياط. إذا كان مقال مالاكا «نار دي ريبوبليك إندونيسي» («نحو جمهورية إندونيسيا») الذي نشر في عام 1928، في ظل حكومة جزر الهند الشرقية الهولندية، يقف كصياغة للهوية الوطنية لإندونيسيا، فإن ماديلوج يقف كمناهضة لأفكاره بمعنى بناء الشخصية الإندونيسية في المجتمع الحديث. وعلى الرغم من أن ماديلوج تقوم على الماركسية، إلا أنها لا تنفذ النظرة الماركسية ولا تحاول تأسيس نمط ثقافي قائم على الماركسية. ماديلوج هو وجهة نظر مالاكا القومية البحتة من خلال التأثر بالجنالية الهجيلية، ومادية فيورباخ، ووجهات نظر ماركس للعقل العلمي، والإيجابية المنطقية. الكتاب هو أن يكون بديلا جديدا لطريقة التفكير والحركة الإندونيسية المعتادة، لشعب يعيش في آلاف الجزر، مع مئات اللغات والثقافات، مع معظم الاعتقاد في المنطق باطني (الإندونيسية: لوجيكا ميستيكا). في الفصول الثلاثة الأولى، يؤكد الكتاب أن الطبقات الاجتماعية الإندونيسية تختلف عن طبقات المجتمع الأوروبي، وبالتالي لا يمكن تطبيق الماركسية غير المعدلة بسبب الاختلافات الوجودية. == التاريخ == كتب ماديلوج تان مالاكا في رواجاتي، بالقرب من مصنع للأحذية في كاليباتا، بانتجوران، باتافيا. بقي مالاكا هناك بين عامي 1942 و1943 كخياط، بينما كان يتفقد حالة المدينة والكامبونغ في باتافيا، حيث غادر قبل أكثر من 20 عاما. أمضى 720 ساعة في كتابة ماديلوج، على مدى 8 أشهر من يوليو 1942 إلى مارس 1943، وقضى ما يقرب من 3 ساعات في اليوم على الكتاب وغابونجان أسليا (أسليا المندمجة)، الذي كتب في نفس الوقت. كان لا بد من تأجيل النشر بسبب نقص المال وتحت إشراف صارم من كيبودان اليابانية خلال الحرب العالمية الثانية، من 1942 إلى 1945، عندما تم الإعلان عن الاستقلال الإندونيسي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Marx_and_Engels.jpg/500px-Marx_and_Engels.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A7%D8%AF%D9%8A%D9%84%D9%88%D8%AC"
  },
  {
    "title": "كتاب أويرا ليندا",
    "description": "كتاب أويرا ليندا هو مخطوطة مكتوبة في شكل من أشكال الفريزية القديمة، تهدف إلى تغطية المواضيع التاريخية والأسطورية والدينية في العصور القديمة النائية، من عام 2194 قبل الميلاد إلى عام 803 م. بين الأكاديميين في فقه اللغة الجرمانية، تعتبر الوثيقة خدعة أو تزوير. ظهرت المخطوطة لأول مرة في الوعي العام في ستينيات القرن التاسع عشر. في عام 1872، نشر يان جيرهاردوس أوتيما ترجمة هولندية ودافع عنها باعتبارها حقيقية. على مدى السنوات القليلة التالية كان هناك جدل عام ساخن، ولكن بحلول عام 1879 كان من المقبول عالميا أن النص كان تكوينا حديثا. ومع ذلك، تم إحياء الجدل العام في سياق الغيبية النازية في الثلاثينيات، ولا يزال الكتاب يثار أحيانا في الباطنية وأدب أطلانطس. كاتب المخطوطة غير معروف على وجه اليقين، وبالتالي فمن غير المعروف ما إذا كانت النية كانت لإنتاج خدعة pseudepigraphical، محاكاة ساخرة أو مجرد ممارسة في الخيال الشعري. نشر المؤرخ غوفي ينسما دراسة عن المخطوطة في عام 2004 بعنوان «إله الملثم»، بما في ذلك مناقشة تاريخ استقبالها وترجمة جديدة في عام 2006. ويخلص ينسما إلى أنه ربما كان المقصود منه أن يكون «خدعة لخداع بعض الفريزيين القوميين والمسيحيين الأرثوذكس»، فضلا عن «تمرين نموذجي تجريبي» من قبل اللاهوتي والشاعر الهولندي فرانسوا هافرشميت. == تاريخ الاستقبال == === القرن التاسع عشر ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Manuscript_Thet_Oera_Linda_Bok%2C_pagina_48.jpg/500px-Manuscript_Thet_Oera_Linda_Bok%2C_pagina_48.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%AA%D8%A7%D8%A8%20%D8%A3%D9%88%D9%8A%D8%B1%D8%A7%20%D9%84%D9%8A%D9%86%D8%AF%D8%A7"
  },
  {
    "title": "مستقبل أمامي",
    "description": "المستقبل الأمامي هي مجلة أكاديمية نصف سنوية يتم مراجعتها من قبل الأقران تنشرها مطبعة جامعة مينيسوتا. رئيس التحرير هو خورخي أوتيرو بايلوس (كلية كولومبيا للدراسات العليا في الهندسة المعمارية والتخطيط والحفظ). == التاريخ == تأسست المجلة في عام 2004 من قبل خورخي أوتيرو بايلوس وهي مكرسة «للدراسة النقدية للحفاظ على التاريخ». عنوان المجلة هو إشارة إلى التوتر النحوي، الأنتريور المستقبلي، وهو إشارة إلى مجال الحفاظ على التاريخ باعتباره «معنيا بما لم يحدث بعد (المستقبل) وما حدث بالفعل (الأمامي)». == النطاق == بالإضافة إلى تركيزها الأساسي على تاريخ الحفظ التاريخي والنظرية والنقد، يتضمن أيضا مقالات حول مواضيع مختلفة بما في ذلك «الفن والفلسفة والقانون والجغرافيا وعلم الآثار والتخطيط وعلوم المواد والأنثروبولوجيا الثقافية والحفظ». تحتوي كل عدد على مقالات، ومراجعة للمعرض، وقطعة مميزة، ومراجعة كتاب، وتدخل فنان.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%20%D8%A3%D9%85%D8%A7%D9%85%D9%8A"
  },
  {
    "title": "نظريات النسيان",
    "description": "نظريات النسيان هي رواية ما بعد الحداثة من قبل لانس أولسن، نُشِرت بواسطة الخيال الجماعي تو (FC2) في عام 2014. == مؤامرة وهيكل == نظريات النسيان هي رواية تتكون من ثلاث روايات متقاطعة. الأول ينطوي على قصة فنان الفيديو في منتصف العمر، ألانا، والعمل على شريط فيديو تجريبي قصير حول روبرت سميثسون الأرض الفن دوامة جيتي. والثاني يتضمن قصة زوج ألانا، هيو، واختفائه البطيء في جميع أنحاء أوروبا وعبر الأردن في رحلة إلى هناك لتذكر وننسى في أعقاب وفاة ألانا غير المتوقعة. ويرتبط تلاشيه بجماعة الجميلات النائمات، وهي طائفة دينية عالمية صاعدة تعبد الباربيتيورات. أما الرواية الثالثة فيتألف من قصة ابنتهما، أيلا، الناقدة الفنية والفنانة المفاهيمية التي تعيش في برلين، والهامشية التي تكتبها في مخطوطة والدها التي تكتشفها بعد اختفائه. كل من هذه الروايات لها شكلها الفريد والملمس. تتخذ ألانا شكل مذكرات تحتوي على صور ورسومات وقصاصات صحف وتأملات في أعمال سميثسون، التي تصبح مهووسة بها بشكل متزايد. هيو هو أكثر تقليدية السرد شخص ثالث، وصوتها مخدر، مشوشة، في أعقاب وفاة زوجته غير متوقعة. ملاحظات (إيلا) موجودة فقط في هوامش نص (هيو). وتنقسم كل صفحة من الرواية إلى نصفين. ويمتد أحد السردين عبر «الأعلى» من «الأمام» إلى «الخلف»، في حين أن السرد الآخر يمتد «رأسا على عقب» عبر «أسفل» الصفحة من «العودة» إلى «الجبهة». بمعنى من المعاني، ثم، فإن الهيكل المادي للرواية يوحي دوامة. نظريات النسيان لا تملك غطاء أمامي بدلا من ذلك، فإنه يملك اثنين من تلك الخلفية. عند فتحه، يجب على القارئ أن يختار ما يشكل السرد المتميز، الذي يبدأ به، وهذا الاختيار سيضغط على المعنى الذي ستصنعه، حيث أن هناك عناصر متناقضة في المؤامرات المتنافسة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B8%D8%B1%D9%8A%D8%A7%D8%AA%20%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7%D9%86"
  },
  {
    "title": "محاضرات في تاريخ الفلسفة",
    "description": "محاضرات حول تاريخ الفلسفة (بالألمانية: Vorlesungen über die Geschichte der Philosophie ، VGPh) هي محاضرات ألقاها جورج فيلهلم فريدريش هيجل في الفترة ما بين 1805 حتّى 1831 قبل وفاته في نوفمبر من ذلك العام. == ملخص == حُررّت ملاحظات المحاضرات التي قدمها هيجل من قبل تلميذه كارل لودفيج ميشليه عام 1833 ونُقحت بين عامي 1840 و 1842. الترجمة الإنكليزية قدمتها إليزابيث هالدين عام 1892. هيغل أوجز أفكاره حوّل الفلاسفة الرئيسيين ورآى أن الوعي يتقدم من وحدة الوجود غير المتمايزة في الشرق لتُشكل فهماً أكثر فردية يتوّج بحرية العصر الجرماني. يستشهد هيجل في محاضراته على نطاق واسع بالتاريخ الضخم للفلسفة المكتوبة في ألمانيا بعد عام 1740؛ من بينها: كتاب يوهان جاكوب بروكر في ست مجلدت بعنوان التارخ النقدي للفلسفة (بالإنجليزية: Critical History of Philosophy) والصادر بين الأعوام 1767 و 1742، وكتاب يوهان بول الصادر بين أعوام 1796 و 1804 في ثمان مجلدات بعنوان كتاب مدرسي في تاريخ الفلسفة (بالإنجليزية: Textbook on the History of Philosophy)، وكتاب ديتريش تيدمان في ست مجلدات بين الأعوام 1791 و 1797 بعنوان روح الفلسفة التأملية من طاليس إلى بيركلي (بالإنجليزية: The Spirit of Speculative Philosophy from Thales to Berkeley)، وكتاب فيلهلم جوتليب تينيمان الصادر في 11 مجلد بين أعوم 1789 و 1819 بعنوان تاريخ الفلسفة (بالإنجليزية: History of Philosophy).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Georg_Wilhelm_Friedrich_Hegel00.jpg/400px-Georg_Wilhelm_Friedrich_Hegel00.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D8%A7%D8%B6%D8%B1%D8%A7%D8%AA%20%D9%81%D9%8A%20%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D9%81%D9%84%D8%B3%D9%81%D8%A9"
  },
  {
    "title": "كنز الشجاعية",
    "description": "كنز الشجاعية (بالانجليزية: Treasure of Shujaiya) كشف أثري تم العثور عليه أثناء أعمال الحفريات في حي الشجاعية بمدينة غزة - فلسطين سنة 2015م. يتكون من عشرات القطع الفضية العثمانية والأسبانية التي كانت محفوظة في جرتين فخاريتين مدفونتين على عمق بضعة أمتار تحت شارع بغداد بحي الشجاعية في غزة. == الدراسة والتوثيق == تم دراسة وتوثيق الكنز ومسكوكاته بواسطة الفلسطينيين، وأشار الباحث الأكاديمي الذي فحص المسكوكات إلى أن الكنز يتكون الكثير من النقود الأجنبية ونقود تعود للعهد العثماني يبلغ عددها حوالي (56) قطعة، منها (54) قطعة إسبانية تعود لفترة حكم الملك فيليب الخامس (1700-1746م)، وقطعتان تعودان للعهد العثماني في الفترة التي حكم فيها السلطان محمود الأول بن مصطفى الثاني من (1730-1754م)، ثم تم حفظه لدى وزارة السياحة والآثار في غزة. (خريطة توضح موقع الكنز)",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D9%86%D8%B2%20%D8%A7%D9%84%D8%B4%D8%AC%D8%A7%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "عدم واقعية الزمن",
    "description": "عدم واقعية الزمن هي نظرية فلسفية تنص على أن الوقت غير واقعي لأن أوصافنا للوقت إما متناقضة أو دائرية أو غير كافية. وقد ظهرت هذه الفلسفة لأول مرة على يد ماك تاغارت في مناقشة منشورة عام 1908.يتم التعامل مع حجة عدم واقعية الزمن على أنها حجة قائمة بذاتها لا تعتمد على أي مبادئ ميتافيزيقية مهمة، كما جادل فلاسفة هذه النظرية سي دي برود عام 1933 و إل أو مينك عام 1960. أما ر.دي.إنجثورسون فيعارض هذا الطرح، ويجادل بأن الحجة لا يمكن أن تكون إلا كمحاولة لاستخلاص نتائج معينة للنظام الميتافيزيقي الذي تحدث عنه ماك تاغارت في المجلد الأول من كتاب طبيعة الوجود. == التأثير == كان لحجة ماك تاغارت تأثير هائل على فلسفة الوقت. فقد تم قبول تحليله الفينومينولوجي لظهور الوقت على أنه قابل للبحث حتى من قبل أولئك الذين ينكرون الاستنتاج النهائي الذي توصل إليه بأن الوقت غير واقعي. على سبيل المثال ، اتخذ ج.س. فندلي و أرثر برويد تحليل ماك تاغارت الظاهري كنقطة انطلاق في تطوير منطق الوقت الحديث . == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Wooden_hourglass_3.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%AF%D9%85%20%D9%88%D8%A7%D9%82%D8%B9%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B2%D9%85%D9%86"
  },
  {
    "title": "عصر (تاريخ)",
    "description": "العصر في المفهوم التاريخي مصطلح يطلق على فترة زمنية ذات خصائص تميزها عن الفترات الأخرى. وقد يعتمد تصنيف الفترات الزمنية على أنها عصور على عدة عوامل، منها التغيرات السياسية، كما نطلق على الفترة العباسية اسم العصر العباسي. أو قد يعتمد على تغيرات إجتماعية مثل عصر النهضة، والعصور المظلمة. أو على تغيرات حضارية مثل العصر الحجري أو العصر البرونزي. ويختلف مفهوم العصر عن مفهوم العهد في إن العهد يمثل بعداً سياسيا أكثر من العصر فهو يؤرخ لفترة حكم سلالة حاكمة أو ملك أو رئيس. وعادةً ما يكون العهد أقصر مدةً من العصر. == العصر لغةً == إن كلمة العصر بذاتها لها معانٍ مختلفة تختلف باختلاف السياق، فالعصرُ هو الدهر، أما العصرُ في التاريخ فهو الزمن الذي يُنسبُ إلى ملكٍ أو دولةٍ أو أحداثٍ بارزة أو اكتشافاتٍ وتطوراتٍ غيّرت وجه العالم، ويستطيع المؤرخون تقسيمه وتحديد بدايته ونهايته وفقاً لأوجه الشبه ضمن هذا الإطار الزمني كأن يُقال مثلاً: العصر الحجريّ وعصر الخلفاء الراشدين وعصر المعلوماتية وما إلى ذلك، ومن السهل تمييز بداية ونهاية عصرٍ ما، فالكساد الكبير مثلاً كان في ثلاثينيات القرن الماضي، ولكن لا يمكن تمييز كل العصور بالوضوح ذاته وهناك الكثير من الجدل بين المؤرخين حول حقيقة الإطار الزمني لبعض العصور.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%B5%D8%B1%20(%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE)"
  },
  {
    "title": "مانسو (موقع أثري)",
    "description": "تعد مانسو موقعا أثريا في أوغندا وتقع في الجزء الجنوبي الشرقي من بونيورو(0°49′30″N 31°18′00″E)، ويتم التعرف عليه عمومًا من خلال السهل الصخري الذي يعرفه السكان المحليون باسم \"بيكجيتي\" الذي يحيطه نظام الأعمال الترابية من الخنادق القديمة. يقع الموقع على بعد حوالي خمس كيلومترات (3.1 مل) من شمال غرب بلدة كاكوميرو في مقاطعة بوقانزاي، منطقة كاكوميرو. أن مانسو اسم مأخوذ من لغة البونيورو ومعناه الحرفي\" في الخنادق\". أن مهندسو محطات الأرض غير معروفين، على الرغم من أن هناك اعتقاد بأن الموقع يمكن أن يكون مرتبطا بالباشويز. ومع ذلك ليس هنالك دليل يثبت هذا الاعتقاد، ويبدو من المحتمل أن ارتباط مانسو بالباشويز هو تطور حديث. أعادت الحفريات في هذا الموقع بناء التاريخ البيئي في أواخر العصر الهولوسيني من خلال أدلة على أعمال الحديد ودفن البشر والإنتاج الغذائي وأعمال الحفر. في حين أن بيكيجيتي كانت مأهولة سكنيا في بدايات القرن التاسع الميلادي، فإن تواريخ الكربون المشع والأشعة الضيائية التي تم الحصول عليها أثناء الحفريات تشير إلى أن خنادق موقع مانسو تم حفرها في بدايات القرنين الخامس عشر والسادس عشر الميلادي. لكن لا يزال عمر الخندق الخارجي \"ج\" غير معروف. ووفقًا للأدلة الأثرية المحدودة المتاحة، يُعتقد أن الاستيطان الدائم في مانسو قد توقف في نهاية القرن السابع عشر الميلادي. قد يكون الهجر من مانسو جزءًا من الاضطرابات الاقتصادية والسياسية والاجتماعية الكبرى التي أحدثت تحولًا في أنماط الاستيطان من المستوطنات الدائمة إلى مساكن البدو. == الخلفية التاريخية == === تاريخ البحث === بدأت التحقيقات في مانسو في خمسينيات القرن الماضي عندما رسم إيريك لانينغ خرائط لأعمال الحفر وجمع القطع الأثرية على السطح واستفسر عن التقاليد الشفوية. حينها لاحظ لانينغ وجود الفخار في مانسو على غرار الفخار الموجود في موقع بيجو للأعمال الأرضية الواقع على بعد حوالي 50 ميلاً (80 كم) إلى الجنوب. كما أدرك لانينغ بأن قطع الحديد الأثرية موجودة في كلا الموقعين. بناءً على هذه النتائج، فنسب لانينغ هذا الموقع إلى ثقافة بيجو. وتتكون مانسو من حطام المستوطنات والمدافن البشرية والملاجئ الصخرية وأدلة على أعمل الحديد وتخزين الحبوب واستهلاك الماشية. كان هدف لانينغ هو تحديد مدى نطاق الخنادق ومقارنتها بأعمال الأرض المعروفة الأخرى في المنطقة. ومنذ ذلك الحين، تم إجراء الحفريات اللاحقة داخل موقع مانسو. وتم التعرف على مراحل التطوير داخل مانسو من خلال دلائل التغييرات الهيكلية في مركز الأعمال الأرضية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A7%D9%86%D8%B3%D9%88%20(%D9%85%D9%88%D9%82%D8%B9%20%D8%A3%D8%AB%D8%B1%D9%8A)"
  },
  {
    "title": "قلعة هاليدزور",
    "description": "تقع قلعة هاليدزور (الأرمينية: Հալիձորի բերդ) على طول تل يطل على نهر فوجي إلى الشمال ، بالقرب من قرية كابان، التي تبعد كيلومترًا واحدًا (0.6 ميل) جنوب غرب مقاطعة سيونيك في أرمينيا. يبلغ ارتفاع قلعة هاليدزور 1.051 مترًا (3448 قدمًا) فوق مستوى سطح البحر. == تاريخها == تم بناء هاليد زور في الأصل في القرن السابع عشر لتكون بمثابة دير للراهبات. خدم فيما بعد كحصن لعائلة ميلك بار سودانيان لفترة قصيرة. خلال القرن الثامن عشر، استخدم القائد العسكري الأرمني الشهير والمحرر ديفيد بيك وملازمة الرئيسي وخليفته مختار سبارات الموقع كمقر رئيسي لهم بالإضافة إلى مركز إداري لسونيك في قتالهم ضد قوات الإمبراطورية العثمانية والفرس. . [2] بين عامي 1723 و 1727، دافع بيك مع 300 جندي آخر و 13 أسقفًا وثلاثة قساوسة عن القلعة في حصار استمر سبعة أيام من جيش غازي قوامه 70 ألف تركي عثماني. أعطت الطبيعة الدفاعية للموقع جنود بيك ميزة عند قتال العدو ، لكن الحصار ترك المدافعين عن القلعة مرهقين مع القليل من الطعام. شعر بأنهم محاصرون ويفوق عددهم ، قاد هجومًا انتحاريًا أسفل التل أرعب الجيش الغازي. وفر الأتراك على عجل من المنطقة مما تسبب في مقتل 12000 من جنود العدو في الميدان أدناه. توفي ديفيد بيك في وقت لاحق في القلعة بعد إصابته بمرض في عام 1728. تقول التقاليد الشفوية أنه بعد وفاته ، جاء أسقف مسن من تاتيف وأقام جنازة كبيرة جدًا على شرفه. تم دفن بيك في المقبرة خارج أسوار القلعة. ويقال إن شاهدة القبر بها زهرة واحدة منحوتة على جانبها السفلي حتى لا يدرك العدو أنها مكان الاستقرار الأخير للزعيم.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/8.1.8.1_%D4%B1%D5%B4%D6%80%D5%B8%D6%81_%D5%80%D5%A1%D5%AC%D5%AB%D5%B1%D5%B8%D6%80_%28%D5%80%D5%A1%D5%AC%D5%AB%D5%B1%D5%B8%D6%80%D5%AB_%D5%A2%D5%A5%D6%80%D5%A4%29%2C.jpg/500px-8.1.8.1_%D4%B1%D5%B4%D6%80%D5%B8%D6%81_%D5%80%D5%A1%D5%AC%D5%AB%D5%B1%D5%B8%D6%80_%28%D5%80%D5%A1%D5%AC%D5%AB%D5%B1%D5%B8%D6%80%D5%AB_%D5%A2%D5%A5%D6%80%D5%A4%29%2C.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%84%D8%B9%D8%A9%20%D9%87%D8%A7%D9%84%D9%8A%D8%AF%D8%B2%D9%88%D8%B1"
  },
  {
    "title": "قلعة إدراكبور",
    "description": "قلعة إدراكبور هي حصن نهري يقع في مونشيغانج في بنغلاديش، تم بناء الحصن تقريبا في عام 1660 م وفقا لعدد من المؤرخين، تم بناء حصن النهر من قبل مير جملا الثاني، سوباهدار البنغال تحت حكم الإمبراطورية المغولية لفرض السيطرة على الإمبراطورية المغولية في مونسيغانج والدفاع عن دكا ونارايانجانج من القراصنة. كان الحصن جزءا من استراتيجية الدفاع الثلاثي لطريق النهر الضعيف؛ حيث اعتاد القراصنة مهاجمة دكا وتم تطوير الاستراتيجية من قبل مير جوملا الثاني بمساعدة الحصنين الآخرين في نارايانجانج - قلعة هاجيجانج وقلعة سوناكاندا. == خلفية == استولى المغول على البنغال في عام 1574 م بعد هزيمة داود خان كراني، مارس المغول حكمًا تقدميًا في البنغال؛ فقد كانت البنغال آنذاك مقاطعة ثرية جدًا وكثيرًا ما هاجمها القراصنة. دخلت الإمبراطورية المغولية في حرب أهلية فيما يتعلق بخلافة الإمبراطور شاه جاهان. شاه شوجا هو الابن الثاني لشاه جاهان وسوباهدار البنغال، قاد حملة إلى أغرا لتولي العرش، ثم أراد أورنجزيب بعد اعتلائه العرش تعيين رجل يتمتع بمهارات عالية في الحرب البحرية حيث كانت البنغال الموجهة نحو النهر هي قبضة شاه شوجا القوية؛ لذلك كلف مير محمد سعيد الأردستاني الملقب بمير جملا الثاني الذي كان تاجرا ناجحا في التجارة البحرية في الحياة الأولى بالتعامل مع شاه شجاع. هرع مير جملا الثاني إلى البنغال مما أجبر شاه شوجا على التراجع، تم لاحقاً تعيين مير جملا الثاني كسوباهدار أو حاكم مقاطعة البنغال آنذاك في عام 1660.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/%E0%A6%AE%E0%A7%8B%E0%A6%98%E0%A6%B2_%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%AF_%E0%A6%87%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%95%E0%A6%AA%E0%A7%81%E0%A6%B0_%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%97.jpg/500px-%E0%A6%AE%E0%A7%8B%E0%A6%98%E0%A6%B2_%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%AF_%E0%A6%87%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%95%E0%A6%AA%E0%A7%81%E0%A6%B0_%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%97.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%84%D8%B9%D8%A9%20%D8%A5%D8%AF%D8%B1%D8%A7%D9%83%D8%A8%D9%88%D8%B1"
  },
  {
    "title": "كاكافابيرد",
    "description": "كاكافابيرد الأرمني الشرقي؛ المعروف أيضًا بإسم جيغي بيرد، كيغي بيرد أو كيغ (الأرمينية: حصن جميل جيلي بيرد). هو حصن على سلسلة من التلال يطل على مضيق نهر عزت في محمية غابة خسروف الحكومية في محافظة أرارات، أرمينيا.كاكافابيرد تقع على إرتفاع 1,516 مترًا(4,974 قدمًا) فوق مستوى سطح البحر. == الموقع == الجدران المحصنة في كاكافابيرد مصونة بشكل جيد وتتوج سلسلة من التلال داخل محمية ولاية خسروف . تعرف بتضاريسها شديدة الإنحدار بحيث يصعب الوصول إليها من جميع جهاتها الثلاثة. طول الأبراج يبلغ في الجانب الشمالي الشرقي من 8-10 أمتار (26 إلى 33 قدمًا). يوجد داخل الحصن حطام الكنيسة وحطام هياكل أخرى. == التاريخ == تم ذكر الحصن للمرة الأولى من قبل هوفانيس دراسخاناكيرتسي (المؤرخ جون ڤي) في القرنين التاسع والعاشر في تاريخ أرمينيا الذي تتم السيطرة عليه من قبل العائلة النبيلة الباغراتونية الأرمنية. ذُكِر أنه في عام 924، بعد خسارته معركة في جزيرة سيفان استمر القائد العسكري والقائد بشير في مهاجمة حصن كاكافابيرد.في وقت لاحق، تعرض للضرب من قبل جيفورج مارزبيتوني. تم تدوين نفس الواقعة بكتابة جيمس إيزافردنس في كتاب \"أرمينيا والأرمن\" (1874).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Kaqavaberd.jpg/500px-Kaqavaberd.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%A7%D9%83%D8%A7%D9%81%D8%A7%D8%A8%D9%8A%D8%B1%D8%AF"
  },
  {
    "title": "متحف الشارقة للسيارات القديمة",
    "description": "متحف الشارقة للسيارات القديمة، وهو مركز للسيارات الكلاسيكية، يهدف إلى تقديم المعلومات التاريخية عنها ونشر ثقافة السيارات القديمة. == عن المتحف == تعتبر دولة الإمارات العربية المتحدة من الدول الرائدة التي تضم أنواعًا مميّزة من السيارات المختلفة والكلاسيكية. وسعيًا لحفظ تلك السيارات قامت الدولة بتوفير متاحف متخصصة للاهتمام بها وعرضها لللزوار. ويعد متحف الشارقة للسيارات القديمة أحد أبرز تلك المتاحف، والذي يسعى لمنح الزائر فرصة التجول بين تشكيلة واسعة من السيارات العريقة التي يتجاوز عددها المئة سيارة. == نشأته == تم افتتاح متحف السيارات القديمة في الشارقة رسميًا عام 2008، وخضع إلى المزيد من التجديد والتطوير في عام 2013. يمتلك المتحف أكثر من 100 سيارة كلاسيكية يعود تاريخ صنعها إلى بداية القرن العشرين وتعود أقدمها إلى عام 1915. كما يحتوي على مجموعة من الدرجات النارية والهوائية الكلاسيكية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AA%D8%AD%D9%81%20%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9%20%D9%84%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA%20%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85%D8%A9"
  },
  {
    "title": "عمر شيخ ميرزا الأول",
    "description": "كان معزّ الدين عمر شيخ ميرزا (1356 - فبراير 1394) (بالفارسية: (بالفارسية: عمر شیخ میرزا)وأحد أفراد الأسرة التيمورية وابن مؤسسها تيمورلنك. عُرف عمر الشيخ بكونه جندياً ماهراً، وكان أحد القادة العسكريين لتيمور وشغل أيضاً منصب حاكم المنطقة. توفي عام 1394، بعد وفاة والده بأكثر من عقد. == طفولته وبداياته == كان عمر الشيخ ميرزا واحداً من أربعة أبناء لتيمور نجوا من طفولتهم. كانت والدته تولون آغا محظية. هناك بعض الخلاف حول ما إذا كان عمر الشيخ أو شقيقه جهانجير ميرزا هو الأكبر بين أبناء تيمور. إن المعزّ الأنساب، وهو أهم مصدر يتعلق بهيكل العائلة المالكة التيمورية خلال هذه الفترة ، متناقض بشأن هذه النقطة. يذكر أن جهانجير كان الأكبر، لكن عائلة عمر الشيخ ظهرت أولاً في علم الأنساب نفسه، مما يعني أنه ولد أولاً. المصادر السردية ، مثل زعفر نامه لنظام الدين الشامي، وكتاب يزدي الذي يحمل نفس الاسم تدعم فكرة أن عمر الشيخ كان أكبر. أثبت عمر شيخ أنه محاربٌ بارع وفارسٌ ماهر، حيث شارك في العديد من حملات والده. في عام 1376، عينه تيمور حاكماً لفرغانة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Umar_Shaykh_%28portrait%29%2C_in_the_attack_on_Urgench_in_1379._Garrett_Zafarnama%2C_painted_in_1480.jpg/400px-Umar_Shaykh_%28portrait%29%2C_in_the_attack_on_Urgench_in_1379._Garrett_Zafarnama%2C_painted_in_1480.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%85%D8%B1%20%D8%B4%D9%8A%D8%AE%20%D9%85%D9%8A%D8%B1%D8%B2%D8%A7%20%D8%A7%D9%84%D8%A3%D9%88%D9%84"
  },
  {
    "title": "نسخ مماثلة لسفينة نوح ومشتقاتها",
    "description": "تم بناء واقتراح العديد من النماذج لسفينة نوح . كان القصد من بعضها أن تكون نسخًا مماثلة ، أقرب ما يمكن إلى تابوت الكتاب المقدس ، حيث افترض البناة أن مثل هذا القارب موجود بالفعل وأنه ليس سفينة أسطورية . البعض الآخر من الاقتراحات عبارة عن مشتقات أكثر مرونة مستوحاة من الفكرة. الوصف الكتابي للسفينة موجز في الكتاب المقدس ، يتجاوز المقاييس الأساسية للطول والارتفاع والعرض ،  والتصميم الدقيق لأي \"نسخة طبق الأصل\" مطلوبة سيكون إلى حد كبير مسألة تخمين وتصور. يفسر البعض الفلك (سفينة نوح) على أنه مجرد هيكل يشبه الصندوق بجوانب مستطيلة ؛ عمليات إعادة البناء الأخرى (مثل منتزه لقاء السفينة آرك انكاونتر ) تعطيه أرضية مقوسة ومؤخرة . == بحجم كبير == يذكر الكتاب المقدس أن طول الفلك هو 300 ذراع . كانت الأذرع المختلفة مستخدمة في العصور القديمة ،  ولكن لكي يتم اعتبارها \"كاملة الحجم\" ، فوجب أن تكون نسخة آرك في حجم بين حوالي 135 إلى 150 مترًا (حوالي 440 إلى 500 قدم) . يوجد منها ثلاثة سفة كبير في ثلاثة مواقع. سفينة يوهان في دوردريخت ، هولندا .  137 مترًا (450 قدم) طولًا ويتم حملها على منصة مكونة من 25 بارجة LASH ، وهذا هو تصميم السفينة الوحيد واسع النطاق الذي يكون في الواقع عائمًا ومتحركًا. ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Big_Ark_in_Dordrecht_3.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B3%D8%AE%20%D9%85%D9%85%D8%A7%D8%AB%D9%84%D8%A9%20%D9%84%D8%B3%D9%81%D9%8A%D9%86%D8%A9%20%D9%86%D9%88%D8%AD%20%D9%88%D9%85%D8%B4%D8%AA%D9%82%D8%A7%D8%AA%D9%87%D8%A7"
  },
  {
    "title": "قرقارش",
    "description": "قرقارش منطقة سكنية مطلة على البحر الأبيض المتوسط تقع بمدينة طرابلس ليبيا، سميت بهذا الاسم نسبة لبهاء الدين قراقوش و تعتبر من أقدم مناطق طرابلس. == التاريخ == كانت قرقارش قرية رومانية  == فترة الإحتلال الإيطالي == كانت واحة قرقارش مليئة بأشجار النخيل قام الإيطاليون ببناء منازل بها و حقول خضراء كما كان بها المحاجر التي ترجع إلى العهد الروماني و توفر الحجارة اللازمة لبناء الميناء ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Libya.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%B1%D9%82%D8%A7%D8%B1%D8%B4"
  },
  {
    "title": "ماريا اليهودية",
    "description": "ماري أو ماريا اليهودية باللاتينية (Maria Hebraea)، وتُعرف أيضًا باسم (ماريا النبية باللاتينية Maria Prophetissa أو Maria the Copt) العربية: مارية القبطية، بالحروف اللاتينية: Māriyya al-Qibṭiyya. كانت عالمة كيمياء مبكرة عرفت من خلال أعمال زوسيموس من بانوبوليس (حوالي 300 م) وغيره من الكتّاب في التقاليد الكيميائية اليونانية. وبناءً على تعليقات زوسيموس فقد عاشت في الإسكندرية بين القرنين الأول والثالث الميلاديين. أدرجتها فرينش وتايلور وليبمان كواحدة من أوائل كتاب الكيمياء، حيث يرجع تاريخ أعمالها إلى القرن الأول على الأقل. يعود لها الفضل في اختراع عدة أنواع من الأجهزة الكيميائية وتُعتبر أول عالمة كيمياء حقيقية في العالم الغربي. من خلال زوسيموس يمكن ملاحظة العديد من معتقدات ماريا، أدرجت ماريا سمات تشبه الحياة في أوصافها للمعادن مثل الأجساد والأرواح والعقول، اعتقدت ماريا أن للمعادن جنسين مختلفين وبدمج هذين الجنسين معًا يمكن صنع كيان جديد. من خلال دمج المواد مختلفة الجنس معًا يمكن الحصول على وحدة المواد. == التاريخ == المصدر الأساسي لوجود \"ماريا اليهودية\" في سياق الكيمياء هو زوسيموس البانوبوليس الذي كتب في القرن الرابع أقدم الكتب الموجودة في الكيمياء، وصف زوسيموس العديد من تجارب وأدوات ماريا. في كتاباته تُذكر ماريا دائمًا على أنها عاشت في الماضي ويتم وصفها بأنها \"واحدة من الحكماء\".",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Mary_the_jewess_by_Michael_Maier.jpg/500px-Mary_the_jewess_by_Michael_Maier.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A7%D8%B1%D9%8A%D8%A7%20%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF%D9%8A%D8%A9"
  },
  {
    "title": "قصة سمكة الشمس",
    "description": "قصة سمكة الشمس هي حكاية افتتح بها عزرا باوند الأبجدية للقراءة وعمل نقد أدبي عام 1934.باوند استخدم هذه القصة للتأكيد على نهج تجريبي للتعليم عن الفن على النقيض من الاعتماد على التعليق الراسخ في التجريد، بينما القصة مبنية على ذكريات الطلاب عن أسلوب لويس أغاسيز التعليمي، تختلف رواية باوند عن هذه المصادر من عدة جوانب، اُستخدمت القصة لتوضيح فوائد التفكير العلمي لكن النقد الأدبي الأحدث انقسم حول ما إذا كانت القصة تعكس بدقة العمليات العلمية أو أنها تُشكك في نهج باوند التجريبي للأدب. == القصة == اُقتطف نص القصة التالي من أبجدية باوند للقراءة.  ذهب طالب دراسات عليا مزود بمرتبة الشرف وشهادات إلى أغاسيز للحصول على النهائي واللمسات الاخيرة، عرض عليه أغاسيز سمكةٌ صغيرة وطلب منه أن يوصفها. طالب الدراسات العليا: \"هذه مجرد سمكةُ الشمس.\"",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3f/Cropped%2C_Preserved_dogfish_specimen%2C_Paxton_Gate%2C_San_Francisco%2C_August_4th_2012.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%B5%D8%A9%20%D8%B3%D9%85%D9%83%D8%A9%20%D8%A7%D9%84%D8%B4%D9%85%D8%B3"
  },
  {
    "title": "موسيقى زيمبابوي",
    "description": "تعتمد الموسيقى الزيمبابوية كثيرًا على استخدام الآلات مثل المبيرا، وطبول نغوما، والهوشو.  ترمز موسيقاهم إلى أكثر من مجرد إيقاع بسيط، حيث تم استخدام الموسيقى ذات النمط الشعبي والبوب كرمز للأمل للزيمبابويين الذين يتطلعون إلى الحصول على الاستقلال عن روديسيا.  لعبت الموسيقى دورًا مهمًا في تاريخ زيمبابوي، بدءًا من دور حيوي في احتفال بيرا التقليدي الذي يستخدم لاستدعاء أرواح الأجداد، وحتى الأغاني الاحتجاجية أثناء النضال من أجل الاستقلال.  استخدم المجتمع في زيمبابوي الموسيقى للتعبير عن مقاومتهم للقمع، باعتبارها واحدة من الأسلحة الوحيدة المتاحة لهم للمقاومة.  في الثمانينيات، كانت موسيقى زيمبابوي في مركز المشهد الموسيقي الأفريقي بفضل أنواع مثل سنغورا وجيت.  ومع ذلك، تم حظر العديد من الفنانين من قبل التلفزيون والإذاعة الحكوميين، مما أدى إلى إغلاق العديد من أماكن الموسيقى. == الأنواع الموسيقيه == === الروك === بعض فرق الروك الزيمبابوية الشهيرة هي - Dividing The Element، Evicted، Flying Bantu وChikwata-263. ==== الساحلية “ سونغورا ====",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Music_and_dance.jpg/500px-Music_and_dance.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%88%D8%B3%D9%8A%D9%82%D9%89%20%D8%B2%D9%8A%D9%85%D8%A8%D8%A7%D8%A8%D9%88%D9%8A"
  },
  {
    "title": "عنجوجو",
    "description": "عُنجوجو هو مكان يُوجد في منتصف مجموعة مهمة من المواقع الأثرية في وادي يامي العلوي على هضبة باندياغارا في بلاد الدوغون بمالي. تتألف مجموعة عُنجوجو الأثرية من أكثر من مئة موقع. تحلل العديد من الطبقات الغنية بالآثار والبقايا النباتية مما ساهمت في إنشاء تسلسل زمني وثقافي وبيئي رئيسي يعتبر حاسمًا لفهم أنماط الاستيطان في دلتا نيجر وغرب أفريقيا، حققت عُنجوجو اكتشافًا لأقدم فخار في أفريقيا ويُعتقد أنها واحدة من أقدم المناطق (بجانب شرق آسيا) التي شهدت تطور صناعة الفخار بشكل مستقل. == السياق الجغرافي والتاريخي للبحث == تمكّنت التحولات الحديثة في نهر يامي من اكتشاف الثروة الأثرية في عُنجوجو، تسببت فيضانات كبيرة في تغيير تكوين المجرى المائي عن طريق إعادة تصميم جزء كبير من مساره الأدنى بشكل كبير مما أدى إلى تآكل راجع قوي في التكوينات الرباعية المحيطة. هذا الانجراف العمودي الذي يعود إلى تكوينات طبيعية مذهلة مرئية الآن في المنطقة أدى إلى تشكيل شقوق طبيعية تتجاوز ارتفاعها 10 أمتار. تحتوي السلسلة الطبقية المكتشفة على العديد من الطبقات الأثرية التي يمكن تعزيتها بفترة زمنية واسعة تمتد من الباليوثيقني السفلي حتى الوقت الحاضر. يُلاحظ أيضًا تسلسل عُنجوجو بوجود سلسلة من الطبقات الهولوسينية غنية جدًا بالبقايا العضوية المحفوظة بشكل جيد (الفحم، اللقاح، الأوراق، البذور، الخشب)، مما يتيح الفرصة للتعامل مباشرة مع العلاقة بين الاحتلالات البشرية والتغيرات المناخية والبيئية على مر الزمن. تم اكتشاف عُنجوجو لأول مرة في عام 1994، أدت الأبحاث التي أُجريت في مجمع موقع عُنجوجو بين عامي 1997 و 2004 إلى اقتراح سيناريو أولي لتاريخ الاستيطان البشري في بلاد الدوغون وحتى اليوم، مع ذلك يحتوي على عدة فجوات أثرية أو رسوبية، اعتبارًا من عام 2005 تم توسيع البحث تدريجياً ليشمل صخرة باندياغارا وسهول سينو بهدف اختبار نموذج الاستيطان المحدد في عُنجوجو وفهم الفجوات المختلفة الموجودة في تسلسل وادي يامي وتم اكتشاف العديد من المواقع البليستوسينية والهولوسينية، توقف العمل الميداني في بلاد الدوغون في عام 2011 بسبب تدهور الظروف الأمنية. يرتبط مصطلح عُنجوجو حاليًا بالبحث الذي يتم تنفيذه ضمن البرنامج الدولي \"السكان البشريين والبيئة القديمة في أفريقيا\" الذي تم إنشاؤه في عام 1997، يتم تنسيق هذا البرنامج في جامعة جنيف (سويسرا) من خلال مختبر \"أرشيولوجي وبيبلمان دي لافريك\" في وحدة الأنثروبولوجيا، قسم الجينات والتطور",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%86%D8%AC%D9%88%D8%AC%D9%88"
  },
  {
    "title": "علم الآثار في باكستان",
    "description": "علم الآثار في باكستان أحد العلوم الهامة في البلاد، تحتوي الباكستان على العديد من أقدم الاكتشافات الأثرية في العالم، والعديد من المعالم والمواقع الأثرية التي يعود تاريخها إلى العصر الحجري القديم وحتى الإمبراطورية المغولية. == التاريخ == تعود أقدم الاكتشافات الأثرية المعروفة إلى الثقافة الصوانية، الواقعة في واد صوان بقرب إسلام أباد التي تعود إلى العصر الحجري القديم في آسيا الوسطى. إن ثقافة مهرغاره من بين الثقافات الأولى في العالم التي أسست الزراعة وتربية الماشية والعيش في القرى، استمرت حضارة مهرجاره لمدة 5000 عام حتى عام 2000 قبل الميلاد، وبعد ذلك هاجر الناس إلى مناطق أخرى. تعد هارابا وموهينجو دارو من أفضل المواقع المعروفة من حضارة وادي السند (حوالي 2500 - 1900 قبل الميلاد).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Mohenjo-daro_museum_relics12.JPG/500px-Mohenjo-daro_museum_relics12.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1%20%D9%81%D9%8A%20%D8%A8%D8%A7%D9%83%D8%B3%D8%AA%D8%A7%D9%86"
  },
  {
    "title": "قبر ألكساندروفو التراقي",
    "description": "قبر ألكسندرُوفو هو موقع دفن تراقي يقع بالقرب من ألكسندرُوفو في محافظة هاسكوفو بجنوب شرق بلغاريا، ويعود تاريخه إلى حوالي القرن الرابع قبل الميلاد. في 17 ديسمبر 2000، تم اكتشاف القبر عن طريق الصدفة بواسطة آلة لحفر الأرض. لاحقًا، دخل اللصوص القبر وأتلفوا بعضًا من لوحاته الجدارية. في عام 2001، قاد عالم الآثار البلغاري جورجي كيتوف حفريات إنقاذ في القبر، حيث اكتشف غرفة دائرية يبلغ قطرها حوالي 3 أمتار (9.8 قدم)، يمكن الوصول إليها عبر غرفة أمامية صغيرة ونفق بطول حوالي 6 أمتار (20 قدم). كلا الغرفتين مزخرفتان بلوحات جدارية محفوظة بشكل جيد تعكس معرفة الفنان بفن العصور الكلاسيكية المتأخرة والفن الهلنستي المبكر. تُظهر اللوحة الجدارية في الغرفة الرئيسية مشهدًا لصيد حيث يتم مهاجمة خنزير بري من قبل صياد على ظهر حصان ورجل عارٍ يحمل فأسًا مزدوجًا. يُفسر الفأس المزدوج على أنه يمثل القوة الملكية، بينما يُعتبر الرجل العاري تمثيلًا للإله زالموكسيس، إله الشمس التراقي الذي يُقابِل زيوس. تُظهر الكتابة على الجدران في الغرفة اسم تراقي \"كوزيمسيس\"، ما قد يشير إلى راعي القبر أو الفنان الذي أنشأ اللوحات. تُرجح الدراسات أن القبر يعود إلى أوائل القرن الرابع قبل الميلاد. وتظهر اللوحات الجدارية التأثيرات اليونانية في أسلوب الملابس والمظهر، حيث اختفت اللحى والوشوم والعباءات والقبعات، وحلت الأحذية اليونانية محل الأحذية التراقيّة. من المحتمل أن القبر يعود إلى قبيلة التريبالي. تُظهر اللوحات أيضًا التراقيين وهم يرتدون حلقات ذهبية أو برونزية حول أعناقهم (عادة ثلاث حلقات).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Aleksandrovo_kurgan.jpg/500px-Aleksandrovo_kurgan.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A8%D8%B1%20%D8%A3%D9%84%D9%83%D8%B3%D8%A7%D9%86%D8%AF%D8%B1%D9%88%D9%81%D9%88%20%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D9%82%D9%8A"
  },
  {
    "title": "مقبرة جولياما ارسنالكا",
    "description": "تل جولياما أرسنالكا (بالإنجليزية: Golyama Arsenalka mound) عبارة عن ركام تراقي للدفن يحتوي على مبنى حجري تحت الأرض، يقع بالقرب من مدينة شيبكا البلغارية. ويعود تاريخه إلى نهاية القرن الخامس قبل الميلاد. يتكون التل من واجهة تمثيلية، وغرفة انتظار صغيرة، وغرفة مقببة. تم إغلاق المداخل بأبواب حجرية مزدوجة. أرضية غرفة الانتظار مصنوعة من التربة المدكوكة، بينما الغرفة المقببة مبنية من أحجار مقطعة بشكل خاص. في وسط الغرفة المقببة توجد كتلة جرانيتية دائرية. وتحت هذه الكتلة توجد تجويف محاط بحلقة من الأحجار تشبه مواقد النار الطقسية في مدينة سيوتبوليس. مقابل المدخل، يوجد سرير باتجاه شرق-غرب. تم استخدام هذا المعبد لدفن حاكم أو شخصية نبيلة. وبالرغم من نهب كنوزه في العصور القديمة، فقد عثر على أجزاء من صدرية مذهبة، وزينتين ذهبيتين صغيرتين، وعظام خيول أثناء الحفريات في غرفة الانتظار. == انظر أيضًا == قبر ألكساندروفو التراقي قبر التراقي كوتيس الأول (تل موغيلان)",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Golyama_arsenalka_%282%29.JPG/500px-Golyama_arsenalka_%282%29.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D8%A8%D8%B1%D8%A9%20%D8%AC%D9%88%D9%84%D9%8A%D8%A7%D9%85%D8%A7%20%D8%A7%D8%B1%D8%B3%D9%86%D8%A7%D9%84%D9%83%D8%A7"
  },
  {
    "title": "مقبرة الفتخاء",
    "description": "مقبرة الفتخاء، الموجودة في بلغاريا، لها واجهة مزينة بأعمدة بلاستيكية وتعلوها قاعدة. أطراف النبتة عبارة عن أنصاف سعيفات، أوراقها السفلية ممدودة وتشبه رؤوس الفتخاء. بني المعبد في القرن الخامس قبل الميلاد. يوجد ممر مصنوع من أحجار النهر ومغطى بالتراب. تم بناء الواجهة وغرفة الانتظار والغرفة الدائرية من كتل الجرانيت. تم إغلاق مداخل غرفة الانتظار وغرفة القبة بأبواب حجرية تم العثور عليها مكسورة أثناء بحث المنشأة. غرفة الانتظار مستطيلة الشكل ولها سقف مزدوج. الغرفة المستديرة مغطاة بقبة جيدة الصنع. أرضيات كلتا الغرفتين مصنوعة من ألواح الجرانيت المجصصة. مقابل مدخل الغرفة الدائرية يوجد سرير حجري طقوسي ذو زخارف. على كتلة حجرية أمام السرير تم العثور على كفوف ذهبية. أقيمت الجنازة في المعبد في القرن الرابع قبل الميلاد. كان الممر مليئًا بحجارة النهر والتربة. لقد سُرقت في العصور القديمة. == انظر أيضًا == مقبرة ألكسندروفو تل موجيلان مقبرة جولياما ارسنالكا",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Grifonite.JPG/500px-Grifonite.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D8%A8%D8%B1%D8%A9%20%D8%A7%D9%84%D9%81%D8%AA%D8%AE%D8%A7%D8%A1"
  },
  {
    "title": "متحف البيت التاريخي",
    "description": "متحف البيت التاريخي هو منزل ذو أهمية تاريخية يتم الحفاظ عليه كمتحف. قد يتم عرض المفروشات التاريخية بطريقة تعكس وضعها الأصلي واستخدامها في المنزل. تخضع متاحف المنازل التاريخية لمجموعة متنوعة من المعايير، بما في ذلك معايير المجلس الدولي للمتاحف . يتم تحويل المنازل إلى متاحف لعدد من الأسباب المختلفة. على سبيل المثال، كثيرًا ما يتم تحويل منازل الكتاب المشهورين إلى متاحف منزلية للكاتب لدعم السياحة الأدبية. == عن المتحف == تُعرف متاحف المنازل التاريخية أحيانًا باسم \"متحف الذاكرة\"، وهو مصطلح يستخدم للإشارة إلى أن المتحف يحتوي على مجموعة من آثار ذاكرة الأشخاص الذين عاشوا هناك ذات يوم. غالبًا ما تكون مكونة من ممتلكات السكان وأغراضهم – وهذا النهج يهتم في الغالب بالأصالة . يتم تنظيم بعض المتاحف حول الشخص الذي عاش هناك أو الدور الاجتماعي الذي كان للمنزل. يمكن إعادة بناء متاحف المنازل التاريخية الأخرى جزئيًا أو كليًا لسرد قصة منطقة معينة أو طبقة اجتماعية أو فترة تاريخية. إن \"سرد\" الأشخاص الذين عاشوا هناك يوجه هذا النهج، ويملي الطريقة التي يتم بها إكماله. في كل نوع من المتاحف، يتعرف الزوار على السكان السابقين من خلال شرح واستكشاف التاريخ الاجتماعي. == تأثيرات فلسفية وأيديولوجية == فكرة متحف البيت التاريخي مستمدة من فرع من التاريخ يسمى التاريخ الاجتماعي الذي يعتمد فقط على الناس وطريقة معيشتهم. وقد أصبح ذا شعبية كبيرة في منتصف القرن العشرين بين العلماء الذين اهتموا بتاريخ الشعوب، بدلاً من القضايا السياسية والاقتصادية. يظل التاريخ الاجتماعي فرعًا مؤثرًا من التاريخ. يضيف فيليب ج. إيثينغتون، أستاذ التاريخ والعلوم السياسية، إلى التاريخ الاجتماعي وعلاقته بالمواقع بقوله \"كل فعل بشري يحدث ويصنع، الماضي هو مجموعة الأماكن التي صنعها الفعل البشري. التاريخ هو خريطة لهذه الأماكن.\"",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Fallingwater3.jpg/500px-Fallingwater3.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AA%D8%AD%D9%81%20%D8%A7%D9%84%D8%A8%D9%8A%D8%AA%20%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A"
  },
  {
    "title": "مطالع الأنوار",
    "description": "مطالع الأنوار هو ملخصٌ لكتاب \"تاريخ نبيل\" والذي هو وصفٌ لأحداث الديانات البابية والبهائية المبكرة، والذي كتبها المؤرخ نبيل زرندي الملقب بنبيل الأعظم باللغة الفارسية في 1887م-1888م. نُشرت الترجمة الإنجليزية لكتاب \"تاريخ نبيل\" من قِبل شوقي أفندي عام 1932م تحت مسمى The Dawn Breakers ثم تُرجمت فيما بعد للعربية تحت مسمى \"مطالع الأنوار\". == نبذة تعريفية == يعتمد الكتاب بشكلٍ أساسيٍ على مذكرات البابيين الأوائل الباقين على قيد الحياة، وكان نبيل نفسه مشاركًا في العديد من المشاهد التي يرويها. تم التقاط العديد من صور المواقع التاريخية البهائية في إيران التي توضّح الكتاب بواسطة إيفي (أوفيميا) بيكر. طلب منها شوقي أفندي القيام بذلك في أوائل الثلاثينيات، وسافرت إلى إيران بمفردها بالسيارة من حيفا، فلسطين الانتدابية، لإتمام هذه المهمة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B7%D8%A7%D9%84%D8%B9%20%D8%A7%D9%84%D8%A3%D9%86%D9%88%D8%A7%D8%B1"
  },
  {
    "title": "عثمان بن عمارة المري",
    "description": "عثمان بن عمارة المري ، وليَ إرمينية وأذربيجان في عهد أبو عبدالله المهدي و وليَ سجستان في عهد هارون الرشيد وهو أخ عامر بن عمارة الملقب بأبو الهيذام المري  == نسبه == وهو عثمان بن عمارة بن خريم بن عمرو بن الحارث بن خارجة بن سنان بن أبي حارثة بن مرة بن نشبة بن غيظ بن مرة بن عوف بن سعد بن ذبيان بن بغيض بن ريث بن غطفان بن سعد بن قيس عيلان. == مقتله == قتله عامل هارون الرشيد في سجستان فثار أخاه أبو الهيذام المري عندما سمع خبر مقتل أخاه ، فخرج من الشام وجمع جمعًا عظيما وقال يرثي أخاه :",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%AB%D9%85%D8%A7%D9%86%20%D8%A8%D9%86%20%D8%B9%D9%85%D8%A7%D8%B1%D8%A9%20%D8%A7%D9%84%D9%85%D8%B1%D9%8A"
  },
  {
    "title": "قانون بريريال",
    "description": "قانون بريريال أو  قانون 22  باريريال أو قانون عهد الارهاب (بالفرنسية:Loi de Prairial) صدر في 10 يونيو 1794 (22 برايريال للعام الثاني وفقًا للتقويم الجمهوري الفرنسي). أُقتِرح من قبل جورج أوغست كوثون ولكن يبدو أنه كُتب بواسطة ماكسيميليان روبسبير وفقًا للوران لوكونتر. قامت لجنة السلامة العامة باستخدام هذا القانون بتبسيط العملية القضائية إلى توجيه الاتهام والمحاكمة.  == خلفية == كان السبب المباشر لتطبيق قانون بريبيري هي محاولات اغتيال جان ماري كولوت ديهربوا في 23 مايو وماكسيميليان روبسبير في 25 مايو. قال جورج كوثون عند تقديم المرسوم الذي صاغه إلى المؤتمر، إن الجرائم السياسية كانت أسوأ بكثير من الجرائم العادية لأنه في الجرائم العادية \"يُجرح الأفراد فقط\" بينما في الأولى \" يصبح وجود المجتمع الحر مهدد\". وفي ظل هذه الظروف، فإن \"التساهل عمل فظيع... والرأفة قاتلة\". وكان هذا القانون امتدادًا لمركزية وتنظيم الإرهاب، وذلك في أعقاب المرسومين الصادرين في 16 أبريل و8 مايو اللذين أوقفا عمل محكمة الثورة في المحافظات وعرض جميع القضايا السياسية على المحاكمة في العاصمة. وكانت نتيجة هذه القوانين أن بحلول يونيو 1794، كانت باريس مليئة بالمشتبه بهم الذين ينتظرون المحاكمة. أفيد في 29 أبريل أن سجون باريس الأربعين تضم 6921 سجينًا. وبحلول 11 يونيو، ارتفع هذا العدد إلى 7321، وبحلول 28 يوليو إلى 7800. لا يمكن لأي محكمة ثورية أن تعمل بالسرعة الكافية لمنع سفينة الدولة من الغرق تحت مثل هذا البحر من الجرائم. ما الذي ينبغي القيام به؟ وقد تم إنشاء سوابق في ليون ومرسيليا وأماكن أخرى... وفي أورانج على وجه الخصوص، تم إنشاء لجنة من خمسة، بموجب مرسوم صادرعن الاتفاقية، والتي نجحت من خلال الاستغناء عن الرسميات المعتادة للمحامين والشهود في الحكم بالإعدام في غضون شهرين على 332 من أصل 591 شخصًا مثلوا أمامها.  كان الدافع وراء القانون أيضًا هو فكرة أن أعضاء الاتفاقية الذين دعموا جورج دانتون كانوا غير موثوقين سياسيًا - وهو رأي شارك فيه روبسبير وكوثون وسانت جوست وآخرون. لقد شعروا أن هؤلاء الأشخاص بحاجة إلى تقديمهم إلى العدالة بسرعة دون إجراء مناقشة كاملة في الاتفاقية نفسها. واعتبروا أن جان بيير أندريه عمار، على سبيل المثال، مشتبه به. ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Robespierre_ex%C3%A9cutant_le_bourreau.jpg/500px-Robespierre_ex%C3%A9cutant_le_bourreau.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D9%86%D9%88%D9%86%20%D8%A8%D8%B1%D9%8A%D8%B1%D9%8A%D8%A7%D9%84"
  },
  {
    "title": "قائمة الطوابع البريدية المصرية",
    "description": "هذة قائمة للطوابع البريدية المصرية، وتشمل الطوابع البريدية التي صدرت في مصر خلال الفترة الزمنية من عام 1866م وحتي الآن. تضم المجموعة أنواعاً مختلفة من الطوابع مثل طوابع البريد العادي أو البريد الحكومي أو البريد الجوي أو الطوابع التذكارية و التي تغطي عدداً كبيراً من الأحداث الهامة في تاريخ مصر و العالم العربي. == لمحة تاريخية == عرفت مصر الطوابع البريدية منذ القرن التاسع عشر، حيث صدر أول طابع بريد مصري في يناير عام 1866، والذي طُبع في مدينة جنوة الإيطالية بموجب مرسوم من الخديوي إسماعيل بعد أن زار أوروبا وأدرك أهمية استخدام الطوابع البريدية لتوثيق الأحداث التاريخية الهامة. تألفت أول مجموعة من طوابع البريد المصرية من سبع طوابع مصنوعة من القطن أو الكتان، ومزينة بنقوش عثمانية، وأصبحت طوابع البريد المصرية تُطبع في مطبعة أبناسونب الحجرية بمدينة الإسكندرية في مصر اعتبارًا من عام 1867، ثم تولت المطبعة الأميرية في بولاق طباعة المجموعة الثالثة من الطوابع البريدية المصرية عام 1872، ثم صدرت أول مجموعة من طوابع البريد الحكومية في مصر حوالي عام 1893، وفي عام 1925 أصدر الملك فؤاد الأول أول طابع تذكاري في تاريخ مصر. == قائمة الطوابع البريدية المصرية == === في الفترة (1866-1922) ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D8%A8%D8%B9%20%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9%20%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9"
  },
  {
    "title": "محمد المرير",
    "description": "محمد بن أحمد بن محمد بن عبد الله المرير، وُلد عام 1304 هـ/1887 م بمدينة تطوان، ينحدر من أسرة علمية عريقة ذات أصول جبلية من قبيلة بني سعيد الغمارية، مدشر \"أوشتام\". نشأ في كنف عائلة مرتبطة بالعلم والقرآن. == التعليم الأولي والشيوخ بتطوان == بدأ الفقيه المرير تعليمه في المكتب القرآني بحومة الربض الأسفل، حيث حفظ القرآن الكريم على يد الفقيه عبد الكريم كركيش، وتعلّم التجويد على يد الفقيه الأمين أبو حديد. بعد حفظ القرآن الكريم، درس مختلف العلوم الإسلامية التقليدية، وحفظ متوناً مثل \"ابن عاشر\"، و\"ألفية ابن مالك\"، و\"لامية الزقاق\"، و\"مختصر الشيخ خليل\". حضر دروس أبرز علماء تطوان، ومنهم: محمد بن أحمد البقالي. أحمد الزواق.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF%20%D8%A7%D9%84%D9%85%D8%B1%D9%8A%D8%B1"
  },
  {
    "title": "مردوخ زير",
    "description": "كان مردوخ زير (حكم حوالي ١٠٤١-١٠٣٠ قبل الميلاد) الملك العاشر وقبل الأخير من سلالة إيسن الثانية، السلالة البابلية الرابعة. الجزء الأخير من اسمه غير معروف، إذ إن المصدرين الرئيسيين للمعلومات، قائمة الملوك أ وقائمة الملوك المتزامنة، كلاهما تضررا في هذا المكان في التسلسل، ، قراءة عالم الآشوريات بويبل لحرف \"زير\" في اسمه غير مؤكدة تقريبًا، إذ قد يكون الحرف \"مو\" الذي يقابل \"شوما\" أو ما شابه. كان سلفه مردوخ أخي إريبا وكان خليفته نابو شوم ليبور وكان معاصره الآشوري آشور ناصربال الأول.  == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Twemoji_270f.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B1%D8%AF%D9%88%D8%AE%20%D8%B2%D9%8A%D8%B1"
  },
  {
    "title": "محنة الشيخ اليوسي (كتاب)",
    "description": "يُعتبر كتاب \"محنة الشيخ اليوسي\" للمؤرخ المغربي عثمان أشقرا من الأعمال المهمة التي تتناول تاريخ الفقهاء والعلماء المغاربة في فترة عصيبة من تاريخ المغرب الحديث. يقدم الكتاب دراسة متعمقة للمحنة التي تعرض لها الشيخ محمد بن علي اليوسي (1603–1691)، الذي يعد أحد أبرز علماء المغرب في العصر الحديث، ويُعرف بإسهاماته الكبيرة في الفقه المالكي والعلوم الإسلامية. تتسم هذه الدراسة بالتفصيل والعمق، حيث تعكس المعاناة التي واجهها الشيخ اليوسي على المستويين الفكري والسياسي، وتأثير ذلك على مسيرته العلمية وعلى المشهد الثقافي في المغرب. == الفصل الأول: حياة الشيخ محمد بن علي اليوسي وسيرته العلمية == === النشأة والتعليم === ولد الشيخ اليوسي في عام 1603 بمدينة فاس، التي كانت في تلك الحقبة مركزًا علميًا وثقافيًا هامًا في المغرب. تلقى تعليمه الأولي في المدارس القرآنية بالمدينة، ثم تتلمذ على كبار علماء عصره، حيث تنقل بين العديد من مراكز العلم في المغرب وخارجه، فدرس الفقه المالكي، والحديث، والتصوف، والأدب. امتاز بطموح علمي كبير، وحرص على الاطلاع على مذاهب متعددة، مما أكسبه رؤية فقهية شاملة ومتعمقة. === مؤلفاته العلمية ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D9%86%D8%A9%20%D8%A7%D9%84%D8%B4%D9%8A%D8%AE%20%D8%A7%D9%84%D9%8A%D9%88%D8%B3%D9%8A%20(%D9%83%D8%AA%D8%A7%D8%A8)"
  },
  {
    "title": "ما رواه المغربي",
    "description": "\"ما رواه المغربي\" هو عمل أدبي للكاتبة المغربية ليلى العلمي، تُصنف ضمن الروايات المعاصرة التي تناولت موضوعات الهوية والذاكرة التاريخية والثقافية في المغرب. تشكل هذه الرواية إضافة مهمة إلى المشهد الأدبي المغربي والعربي لما تحمله من رؤية سردية عميقة تسبر أغوار العلاقات الإنسانية والاجتماعية، متأثرة بالسياق التاريخي والسياسي الذي يعيشه المجتمع المغربي. == تحليل العنوان == يحمل عنوان رواية \"ما رواه المغربي\" للكاتبة المغربية ليلى العلمي دلالة مزدوجة تجمع بين البُعد السردي والبُعد الهوياتي. من جهة، يُشير الفعل \"رواه\" إلى فعل الحكي ونقل الأحداث من زاوية ذاتية، وهو ما يُؤسس منذ البداية لفعل روائي قائم على التمثيل والتأويل، حيث يصبح الراوي فاعلًا في صياغة التاريخ لا مجرد ناقل له. أما \"المغربي\"، فهو إحالة إلى الهوية الوطنية والثقافية لشخصية الراوي، لكنه لا يُختزل في بعدها الجغرافي، بل يرمز أيضًا إلى تجربة الهجرة والعبور من الجنوب إلى الشمال، من الهوامش إلى المركز، وما ينتج عن ذلك من تمزقات وتقاطعات بين الذات والآخر، والشرق والغرب. بذلك، يُؤسس العنوان لمسار سردي يُعيد التفكير في التاريخ الاستعماري والتمثيل الثقافي من خلال \"ما رواه المغربي\" لا \"ما كُتب عنه\"، مما يمنح الصوت لمن كان مغيّبًا أو مهمّشًا في السرديات الرسمية. == نبذة عن الرواية == تدور أحداث الرواية حول رحلة البحث عن الذات، وتستعرض بطريقة درامية مشاهد من حياة الشخصية الرئيسية التي تمثل صوتًا مغربياً ينقل تجارب من الواقع الاجتماعي والسياسي المغربي. تستعرض الرواية قضايا مثل الانتماء والهوية والتاريخ المشترك بين الأفراد والمجتمع، وتركز على سرد الحكايات التي توارثها الأجداد من جيل إلى آخر، مستعرضة تاريخ المغرب بتفاصيله الثقافية والسياسية والاجتماعية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A7%20%D8%B1%D9%88%D8%A7%D9%87%20%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A"
  },
  {
    "title": "مغاربة من الضفة الأخرى (كتاب)",
    "description": "مغاربة من الضفة الأخرى هو كتاب توثيقي للكاتبة والصحفية المغربية زكية داوود، صدر سنة 2005 عن منشورات ملتقى الطرق بالدار البيضاء. يتناول الكتاب سيرة مجموعة من المغاربة الذين عاشوا في أوروبا، وخصوصًا في فرنسا، وساهموا في بناء الجسور الثقافية والفكرية والسياسية بين ضفتي البحر الأبيض المتوسط. لا يركّز الكتاب على المهاجرين العاديين، بل على شخصيات تركت أثرًا مهمًا في التاريخ المعاصر للمغرب والمهجر. == محتوى الكتاب == يضمّ الكتاب بورتريهات فكرية وتاريخية لعدد من الشخصيات المغربية، من بينهم عبد الله العروي، إدريس الشرايبي، محمد خير الدين، أحمد اليزيدي، وغيرهم. وتتنوع هذه الشخصيات بين مفكرين، كتاب، مناضلين سياسيين، وفنانين. تعيد الكاتبة رسم معالم هويتهم المزدوجة، حيث ظلوا مشدودين إلى انتمائهم المغربي رغم الإقامة والكتابة بلغات أجنبية. == المنهج والسياق == تنهج زكية داوود في هذا الكتاب أسلوبًا توثيقيًا/تحليليًا يعتمد على التحقيق الصحفي، والوثائق التاريخية، والتجارب الشخصية، ما يمنح الكتاب طابعًا سرديًا غنيًا ومتينًا في الوقت ذاته. وتسعى الكاتبة من خلاله إلى تقديم قراءة نقدية للهجرة الثقافية المغربية، بعيدًا عن الصورة النمطية للمهاجر \"الضحية\" أو \"المنبوذ\".",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%BA%D8%A7%D8%B1%D8%A8%D8%A9%20%D9%85%D9%86%20%D8%A7%D9%84%D8%B6%D9%81%D8%A9%20%D8%A7%D9%84%D8%A3%D8%AE%D8%B1%D9%89%20(%D9%83%D8%AA%D8%A7%D8%A8)"
  },
  {
    "title": "قائمة إصدارات الطوابع البريدية في جنوب العربية (1963-1966)",
    "description": "جنوب العربية وهو جنوب اليمن وعرف أيضًا في الفترة بين 1967 و 1970 باسم جمهورية اليمن الجنوبية الشعبية، أو اليمن الجنوبي كاختصار، ترجع أصول اليمن الجنوبي إلى عام 1874 مع إنشاء مستعمرة عدن البريطانية و محمية عدن التي كانت تتألف من ثلثي مساحة اليمن الحالي. قبل عام 1937،كانت مستعمرة عدن تُحكم كجزء من الهند البريطانية، في البداية كـ مستوطنة عدن التابعة لـ محمية عدن ثم كمقاطعة تابعة لـرئاسة بومباي ثم كمقاطعة تابعة لرئيس المفوضين. بعد انهيار محمية عدن، أُعلنت حالة الطوارئ في عدن في عام 1963، عندما تمردت الجبهة القومية للتحرير (NLF) وجبهة تحرير جنوب اليمن المحتل (FLOSY) ضد الاستعمار البريطاني. أُطيح ب اتحاد الجنوب العربي ومحمية الجنوب العربي لتصبح جمهورية اليمن الجنوبية الشعبية في 30 نوفمبر 1967. صدر في 15 نوفمبر 1963 اصدارين لفئة (15و125 سنت) في الذكرى المئوية للصليب الأحمر الدولي. وهي منظمة إنسانية مستقلة أُسست في عام 1863، تعمل في مناطق النزاعات المسلحة لحماية ضحايا الحرب وتقديم المساعدة لهم. === قائمة لإصدارات الطوابع البريدية في جنوب العربية لعام 1963 === === قائمة إصدارات الطوابع البريدية في جنوب العربية (1965) === جنوب العربية هو اتحاد تأسس برعاية بريطانية وضم 12 سلطنة عام 1962 أثناء الاستعمار البريطاني للجزء الجنوبي من اليمن، ضُمت إليه ولاية عدن عام 1963، ثم سلطنات الواحدي الحضرمية عام 1964، ولم تنضم باقي سلطنة المهرة وسلطنات حضرموت له إضافة إلى سلطنة يافع العليا، انتهى الاتحاد عام 1967 عقب ثورة 14 أكتوبر التي أدت لرحيل الاستعمار البريطاني وقيام جمهورية اليمن الديمقراطية الشعبية. === عام التعاون الدولي ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/47/%D8%B7%D9%88%D8%A7%D8%A8%D8%B9_%D8%AC%D9%86%D9%88%D8%A8_%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9_%281966%29_01.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A5%D8%B5%D8%AF%D8%A7%D8%B1%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D8%A8%D8%B9%20%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9%20%D9%81%D9%8A%20%D8%AC%D9%86%D9%88%D8%A8%20%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9%20(1963-1966)"
  },
  {
    "title": "مقابر السبع ملل",
    "description": "مقابر السبع ملل هي واحدة من أقدم وأكبر المقابر التاريخية في مدينة الإسكندرية بمصر، وتُعد بمثابة متحف مفتوح يعكس التنوع الديني والثقافي الذي عرفته المدينة عبر العصور . حين خصص محمد علي باشا أرضًا خارج حدود المدينة آنذاك لدفن رعايا الجاليات الأجنبية والمسيحيين منها : اللاتين، واليونانيون الأرثوذكس، والروم الكاثوليك، والموارنة، والسريان، والكلدان، والأرمن، ولهذا سُميت بـ”السبع ملل” و تضم المقابر رفات أتباع ديانات وطوائف متعددة والتى يطلق عليها “الملل السبع”، يعود تأسيس المقابر إلى القرن التاسع عشر، وقد أنشأتها الجاليات الأجنبية والمشرقية التي استوطنت الإسكندرية، ضمن أراضٍ مُنحت أو اشتُريت لتخصيصها لدفن موتاهم وفقًا لطقوسهم الدينية == الموقع والمساحة == تقع مقابر السبع ملل في حي الشاطبي بمدينة الإسكندرية، مقابل قسم باب شرقي مباشرة، وتطل على شارع أبي قير، أحد أقدم وأطول شوارع المدينة. كانت هذه المنطقة في الأصل خارج حدود العمران وقت إنشاء المقابر في القرن التاسع عشر، ثم أصبحت جزءًا من النسيج الحضري للإسكندرية مع توسع المدينة. المدخل الرئيسى يقع على شارع أبو قير ويحيط بالمكان سور مرتفع وتحيط بها مبان تعليمية وأحياء سكنية. == الطوائف المسيحية المدفونة بالمكان == في مقابر السبع ملل بمدينة الإسكندرية، دُفنت طوائف دينية متعددة تمثل مكونات المجتمع السكندري والدولي في القرن الـ19 والـ20، وهي الطوائف السبع الأساسية:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/%D9%85%D9%82%D8%A7%D8%A8%D8%B1_%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%86%D9%8A%D9%8A%D9%86_%D8%A8%D8%A7%D9%84%D8%B4%D8%A7%D8%B7%D8%A8%D9%89.jpg/500px-%D9%85%D9%82%D8%A7%D8%A8%D8%B1_%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%86%D9%8A%D9%8A%D9%86_%D8%A8%D8%A7%D9%84%D8%B4%D8%A7%D8%B7%D8%A8%D9%89.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D8%A7%D8%A8%D8%B1%20%D8%A7%D9%84%D8%B3%D8%A8%D8%B9%20%D9%85%D9%84%D9%84"
  },
  {
    "title": "نازي–بوغاش",
    "description": "نازي–بوغاش (وفيات حوالي 1333 أو 1332 قبل الميلاد) كان ملكًا لبابل، وبلاد البحر، وآكاد، وخانة. كان بلا شك أمير من العائلة المالكة الكاشية، لكنه ينتمي إلى فرع ثانوي منها. قُتل جده كاراخارداش على يد أحد رجال الحاشية بسبب أصوله الأمومية الآشورية، فأُعلن نازي-بوغاش ملكًا. آشور أوباليط الأول، ملك آشور، أرسل جيشًا إلى بابل، واحتل المدينة، وأطاح بالملك، ووضع على عرش كوريغالزو الثاني، شقيق كاراخارداش،والذي ربما كان من أم أخرى، أي أنه لم يكن حفيد الملك الآشوري، وكان في سن صغيرة آنذاك. == أنظر أيضًا == كاراخاداش كوريغالزو الثاني",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Coat_of_arms_of_the_Kingdom_of_Iraq_(1921%E2%80%931958).svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%A7%D8%B2%D9%8A%E2%80%93%D8%A8%D9%88%D8%BA%D8%A7%D8%B4"
  },
  {
    "title": "معاهدة حلب",
    "description": "معاهدة حلب الحيثية تُعدّ معاهدة حلب وثيقة حيثية مهمة تعود إلى القرن الثالث عشر قبل الميلاد. قام بصياغتها الملك الحيثي مواتالي الثاني، وهي في الأساس نسخة مُعاد إصدارها من معاهدة سابقة. كانت هذه المعاهدة الأصلية قد أُبرمت بين تالمي شاروما، ملك حلب، والملك الحيثي مورشيلي الثاني، والد مواتالي الثاني وسلفه. ويشير نص الوثيقة إلى أن مواتالي الثاني أصدر هذه النسخة الجديدة بعد أن سُرقت النسخة الأصلية من المعاهدة. تُعد معاهدة حلب كنزًا ثمينًا للمعلومات حول العلاقات بين حاتي وميتاني وحلب خلال العصر البرونزي، حيث حُفظ نصها على ألواح طينية مسمارية باللغة الأكادية. وقد اكتُشفت الألواح في حاتوشا القديمة (بوغازكالي بتركيا)، وتوجد النسخة الأكثر اكتمالاً منها حاليًا في المتحف البريطاني. == بنود المعاهدة == اسم وألقاب موطلي سبب إعادة إصدار معاهدة مورشيلي",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Aleppo_treaty_-_Hittites.jpg/500px-Aleppo_treaty_-_Hittites.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D8%A7%D9%87%D8%AF%D8%A9%20%D8%AD%D9%84%D8%A8"
  },
  {
    "title": "تصنيف:مؤرخون",
    "description": "السيرة الذاتية الشاملة للمؤرخ والوثائقي  سيد عبدالسلام الدزدار وهو شخصية بارزة من مدينة عانة، نسبه الشريف من السادة الأشراف الدزدارية، المتصل بنبيّنا محمد (صلى الله عليه وآله وسلم)، ودوره المتوارث في حكم قلعة عانة خلال العصر العثماني. يتناول التقرير مسيرته التعليمية والمهنية، بدءًا من دراسته في معهد الوثائقيين العرب، وخدمته العسكرية، وعمله في وزارة الصّناعة والمعادن، وصولاً إلى تقاعده. كما يسلّط الضّوء على مساهماته الثقافيّة والعلميّة البارزة، لا سيما في مجال توثيق تاريخ مدينة عانة وبيوتاتها، وعمله التطوعيّ في تحفيظ القرآن الكريم، ونشاطه في المنظمات الثقافيّة والاجتماعيّة. يعرض التقرير أيضاً قائمة بالكتب والمجلات التي ورد ذكره فيها كمرجع أو شخصية مهمة، بالإضافة إلى تفاصيل عن عائلته. 1. مقدمة عن الشخصية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_history.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%85%D8%A4%D8%B1%D8%AE%D9%88%D9%86"
  },
  {
    "title": "تصنيف:تاريخ حسب البلد",
    "description": "مدينة عانة العراقية  تعتبر مدينة عانة من المدن العريقة الموغلة في القدم وفي مصاف الحواضر الاولى في العالم حيث ترتقي نشأتها الى اكثر من 4000 سنة قبل الميلاد , تعاقبت عليها حضارات متعددة واستوطنتها اقوام كثيرة اما الان فهي منازل للبيوتات الاصيلة التي تنتمي الى عشائر عربية متوزعة في العراق والشام والجزيرة العربية وباقي ارجاء المعمورة , والتي فتحت صلحا سنة 22هـ على يد عمير بن سعد في عهد الخليفة عمر بن الخطاب (رضي الله عنه) . واختلف المؤرخون في سبب تسمية عانة اذ يعتقد العانيون ان اصل عانة متات من اسم (ازدشير بن عانات) احد ملوك الحضر قصد هذه البقعة من الارض طلبا للصيد فتاه في الصحراء , لكن ظل يطارد قطيعا من الغزلان حتى اقتاده القطيع الى هنا , فاعجبه المقام فامر ببناء قصر له , وسميت هذه الارض عانة تخليدا لاسم امه , هذا المعتقد لا سند تاريخي له , لكن الناس يعتبرونه شيئا كالحقيقة وعانة في اللغة : الجماعة من حمر الوحش ويجمع عونا وعانات , وعانة بلد مشهور بين الرقة وهيت وتعد من اعمال الجزيرة , فدائرة المعارف تقول : ان مدينة عانة عريقة في القدم , وهي من مدن الجزيرة , عرفت بالكتابات المسمارية باسم (خانات) وبالمراجع الاغريقية (اناتا) وفي الكتابات التدمرية (عانات) وبالسريانية (عانات) ويزعم بعضهم ان اسمها آرامي الاصل معناه (بيت الماعز) , ويذكر عبدالعزيز حميد في كتابه – مدينة عانة تاريخها وآثارها :غالبا ما يسبق اسم المدينة الدالة على الآلهة واذا صح القول ان مركز عبادة الآلة (عانة) او (آناتا) مدينة عانة نفسها فان هذا يعني ان اسم المدينة جاء على الارجح من تلك الآلهة الكنعانية ذات الخصائص المتشابهة مع الآلهة البابلية ... وهو الراي الراجح لدينا . اما مئذنة الجامع الكبير لقلعة عانة فيمكن اعتبارها من مباني القرن الخامس الهجري الحادي عشر الميلادي , وتم تقطيعها الى 18 قطعة ثم نقلت الى وادي الكصر بتاريخ 15 ايار 1986م ومن ثم نقلت الى موقعها الجديد ابتداءا من تاريخ 6 شباط 1989م , استغرقت عملية تركيب قطع بدن المئذنة شهرا كاملا من 14تموز 1989 الى 14 آب 1989م وبعد اجراء الصيانة تم افتتاح المئذنة الاثرية في حفل كبير بتاريخ 19 تشرين اول 1989م . في عام 1972م تم تعيين مكان سد القادسية وفي عام 1978م تم اصدار الاوامر الحكومية ببناء سد القادسية قرب حديثة والذي تسبب بغرق مدينة عانة الاصلية وبتاريخ 1 حزيران 1979م تم اختيار منطقة ديوم الريحانة لبناء مدينة عانة الجديدة بدلا منها وفي عام 1985م اغرقت المدينة بعد اكتمال السد وبدء الخزن وفي عام 1986م انتقل سكانها الى مدينة عانة الجديدة وهي الحالية . علما انها اصبحت قضاء في عام 1869م حيث قسمت ولاية بغداد إلى عشرة سناجق (بغداد ، شهرزور، السليمانية ، الموصل ، الدليم ، الديوانية ، البصرة ، العمارة ، المنتفك ، كربلاء) وكانت التقسيمات الادارية لسنجق الدليم وفقا للسالنامة* العثمانية العمومية لسنة 1874مضمت عنه قضاء تابعا لسنجق الدليم واصبحت تابعة لبغداد عام 1918م , وتشتهر المدينة بمئذنة الجامع الكبير لقلعتها (مئذنة عانة) وجوامعها (7 جوامع) ومساجدها (35مسجد) ومدارسها (2 ثانوية للبنين 1ثانوية للبنات 1 اعدادية صناعة 6 ابتدائية للبنين 4 ابتدائية للبنات)  ودواوينها (115 ديوان) ونواعيرها (63 قرية وتحتوي كل قرية على ناعور او اكثر تصل لحد اربع نواعير) وطواحينها (10 طواحين وتسمى بالرحى) وجزرها (8 جزر) , وبرز منها الكثير من العلماء والمفكرين والرؤساء (2) والوزراء (اكثر من 30 وزيرا) والقادة والادباء والفنانين وفي لوحة مسمارية ان العسل تم انتاجه في عانة منذ 3000 ق.م واول منطقة عرفت العسل وتربية النحل وكما ورد في مجلة الف باء البغدادية انها المدينة الاطول في العراق وفيها النخلة الاطول في العراق (نخلة سيد عبدالفتاح الدزدار– قلعة عانة) والرجل الاطول في العراق (ثابت محمد سعيد الشيخ – محلة السدة) وكانت ثانوية عانة اول مدرسة اسست سنة 1936م في غرب العراق باسم (متوسطة التفيض الاهلية في عانة) بجهود العانيون (الحاج طه آل الفياض  , الحاج اسماعيل عبدالسلام آل علي ايوب , الحاج احمد العيسى آل عبدالسلام , وبالتنسيق مع سيد حسين ابن سيد علي آل الدزدار / مدير مدارس التفيض في العهد الملكي) ,في عام 1948م اسست المكتبة العامة , وفي عام 1952م تم تشغيل معبر الشريعة (القطعة) بين ضفتي الفرات الشامية والجزيرة , وفي عام 1953م تم تشغيل محطة الكهرباء , وفي عام 1963م تم تشغيل باصات المصلحة داخل المدينة , وقد كانت المدينة تشتهر بوفرة المحاصيل الزراعية ونوعيتها النادرة وخاصة النخيل بأنواعه الكثيرة جدا وبكثير من الصناعات المحلية اهمها صناعة الزيت والراشي (المستخرج من السمسم) , وصناعة الالبسة والابسطة والاغطية من اصواف الاغنام والقطن بواسطة الجومة اليدوية وافران لصناعة الجص والكلس وكذلك توارثت مهن صناعة النواعير ودباغة الجلود والحدادة وغيرها . لا يخفى على كثير من الباحثين والمؤرخين المسلمين والمستشرقين العمق التاريخي لهذه المدينة العريقة الموغلة في القدم واحتضانها لحضارات متعاقبة عبر التاريخ ومقاومتها لغزوات كثيرة تعرضت لها عبر العصور وقد ضربوا اروع الامثلة في الوطنية الصادقة , وورد في الكتب المقدسة للصابئة المندائيين ان جنة عدن وان جنة الله في الارض في عانه وان نبينا آدم (عليه السلام) اعقب ذريته في جزيرتها, وفيها وجدت اول خلية نحل في التاريخ , ويروى ان (صقر قريش) عبدالرحمن بن معاوية الداخل (رحمه الله) عندما فتح بلاد الاندلس احب ان تزرع نخلة في قصره وقد احضرت له هذه النخلة من مدينة عانه، وغالبا ما يلجا الى قلعتها خلفاء بني العباس(رضي الله عنه) في فترات العسر , وإن صح حدسي فان جزيرة قلعة عانه او ما جاورها من الجزر هي موقع جبل الذهب الذي سينحسر عنه الفرات والذي سيتقاتل عليه الناس قبل قيام الساعة كما ورد في حديث نبينا محمد(صلى الله عليه وسلم) , وكونها موطن لكثير من العلماء والادباء والفنانين والساسة ومنازل لأقوام من اصول شتى وملتقى لطرق القوافل التجارية العالمية ومركزا لحكم البقاع المجاورة والمحيطة بها, واذا سلمنا جدلا بانها اول مدينة في تاريخ العالم المتحضر فقد قاربنا الحقيقة فهي مقياس الامن في البلاد، فعندما ترى الامن مستتب فيها يعني ان الامن مستتب في كل انحاء البلاد، وهي الملاذ الآمن لكل خائف, وحاضرة للتعايش بين الاديان والمذاهب والاعراق والافكار، فالوازع الديني لدى اهلها يمنعهم من أي عمل مشين , وما من فئة اضمرت الشر باهلها الا اذلها الله واوقها الله في شر اعمالها واخزاها وما من دخيل او غريب دخلها ليعتاش فيها الا تطبع بطباع اهلها وذاب في مجتمعهم , فهي مدينة قليلة الرزق كثيرة البركة البسها الله حلة الامن منذ نشأتها وهي مدينة المتعلمين التي لا تكاد ترى فيها اميا واحدا, وهي المدينة التي لا تخلو جامعة او كلية او مؤسسة من احد ابنائها, ولو احصينا من تخرج من مدارسها وتبوا منصبا قياديا في داخل العراق وخارجه لزاد العدد عن الالف شخصية, بحيث نجد في فترة من الفترات ان 80%من مدراء شرطة محافظات العراق هم من ابناء هذه المدينة اما مديرية جنسية العراق فقد تعاقب على ادارتها ثلاثة من ابناء محلة واحدة من محلاتها وقلما خلت وزارة من الوزارات الا ووزير او اكثر من ابنائها, فضلا عن من نبغ وسما واشتهر من علماء الشريعة والامراء والنقباء والاعيان واهل الحل والعقد واساتذة الجامعات والمربين والاطباء والقادة والقضاة والضباط والمهندسين والكتاب والشعراء والساسة والصحفيين والفنانين والمفكرين الذين لا يخلو منهم رعيل اول لأي نهج كان ديني او قومي او اممي وما من علم او ادب او فن الا كان لهم فيه باع طويل وما دخلوا في مجال من مجالات الحياة الا هذبوه وتركو لهم فيه بصمات طيبة, فذاع صيتهم في الافاق فلا تكاد ترى بقعة من بقاع المعمورة الا ولأهلها فيها موطئ قدم وسمعة حسنة وذكر بالمحبة والاجلال , ولأبنائها الفضل على من حولهم من ابناء الحواضر والفيافي والقفار في كل نواحي الحياة واهل تلك البقاع عيال عليهم في كل ما اشتملته الحياة المدنية العلمية والانسانية, كما ساهم ابنائها في تأسيس كثير من حواضر العراق والشام وغيرها... ومن مفارقات هذه المدينة انها كانت اطول قضاء وفيها اطول رجل واطول نخلة , وان اقدم بقاعها جزيرة قلعتها واقدم اهلها سكنة حقون ، وهي منازل اغلب الاصول(القبائل والبيوتات) العربية التي ارتحلت من الحجاز الى العراق او بلاد الشام وبالعكس, وبذلك يسعدني ان اقدم هذا الجهد المتواضع ,احياءا لتراث هذه المدينة المعطاء وتوثيقا لبيوتاتها واعلامها ومشاهيرها , وتصديا لكل من يحاول ان يطمس تاريخ هذه المدينة او يقتلع جذورها او الطعن في مكوناتها, فمقياس الانتماء لهذه التربة الطيبة يقتضي الاصالة وعمق الجذور، والانتساب اليها بعد الاسلام شرفا كبيرا, وسموا على كل من يأنف الانتساب اليها تاركا مدنية الحضارة الاسلامية ومنحدرا الى همجية العصبية الجاهلية, وان ابن عانه الاصيل مهما سافر وتغرب وحل وارتحل فان حنينه وشجوه لمدينته الجميلة وطيبة اهلها لا ينجلي حتى ولو حل بأجمل بقاع الدنيا , لذا فحب ابنائها الاصلاء لها اقتداء بحب نبينا محمد(صلى الله عليه وسلم) لمكه, واجمل ما يتمثل به المرء في هذا المقام قول الشاعر:-",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_geography.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%AD%D8%B3%D8%A8%20%D8%A7%D9%84%D8%A8%D9%84%D8%AF"
  },
  {
    "title": "تصنيف:التاريخ حسب المجموعات العرقية",
    "description": "السادة الاشراف الدزدارية (نبلاء عانة) ال سيد حسين الدزدار  نسب وتاريخ ... التاريخ المجيد السادة الاشراف الدزدارية الاجلاء (آل سيد حسين – دزدار قلعة عانة) سادات عانة - من سادات العراق المعلومين وهم سادة تقوية نقوية رضـوية موسوية حسينية نزلت مدينة عانة (غرب العراق) وتولت حكم قـلعتها كابر عن كابر وكل من انتسب لهذا البيت ولم يتصل بنسبهم فهو لصيق وان اتصل بنسبهم فهو تبع لهم وأهل تلك الديار عيال عليهم في النسب , وان الجد الجامع هو:- (ســــيد حســــين (دزدار قلعة عانه) ابن ســــيد إســــماعيل (دزدار قلعة عانه) ابن ســـــيد خليل (دزدار قلعة عانه) ابن ســـيد قاســم ابن سـيد حســـــين (أمير عانه في القلعة) الحسيني وانهم قد توارثوا على حكم قلعة عانة فترة السلطنة العثمانية ولهم في قلعة عانة جامع كبير المعروف بمئذنته الشهيرة وثلاثة مساجد وأوقاف كثيرة ودواوين معروفة وقرى متعددة .",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_history.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%AD%D8%B3%D8%A8%20%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B9%D8%B1%D9%82%D9%8A%D8%A9"
  },
  {
    "title": "وادي مرقس",
    "description": "وادي مرقس ، أحد أودية الجبل الأخضر شمال شرق ليبيا ،ويعتبر من أهم الأودية التي تحتوي على محمية طبيعية و معالم تاريخية قديمة . == موقع الوادي == يقع وادي مرقس بالشريط الساحلي للجبل الأخضر، بين منطقتي راس الهلال ولاثرون غرب مدينة درنة ، شمال شرق ليبيا ، ويبلغ طوله حوالي ثمانية كيلومترات. == مدخل الوادي == ساعد موقع وادي مرقس على اختياره  مكانا خفيا للممارسة الطقوس الدينية، على الرغم من اتساعه في الداخل إلا أن مدخله ضيق ووعر بين الجبال المطلة على الساحل، بين منطقتي راس الهلال ولاثرون.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/%D9%88%D8%A7%D8%AF%D9%8A_%D9%85%D8%B1%D9%82%D8%B5.jpg/500px-%D9%88%D8%A7%D8%AF%D9%8A_%D9%85%D8%B1%D9%82%D8%B5.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A7%D8%AF%D9%8A%20%D9%85%D8%B1%D9%82%D8%B3"
  },
  {
    "title": "نقل السيطرة",
    "description": "نقل التحكم (باللاتينية تعني Translatio imperii) هو مفهوم تاريخي جغرافي نشأ من العصور الوسطى، حيث يُنظر إلى التاريخ على أنه تتابع خطي لنقل إمبرياليين يستثمر القوة العليا في حاكم واحد،«إمبراطور» (أو في بعض الأحيان عدة أباطرة، مثل الإمبراطورية الرومانية الشرقية والإمبراطورية الرومانية المقدسة الغربية). يرتبط المفهوم ارتباطًا وثيقًا بـ استوديو الترجمة (الحركة الجغرافية للتعلم). يُعتقد أن كلا المصطلحين لهما أصول في الفصل الثاني من سفر دانيال في الكتاب المقدس العبري (الآيات 39-40). == تعريف == جاك لو جوف يصف مفهوم ترجمة إمبريال بأنه «نموذجي» للعصور الوسطى لعدة أسباب: كانت فكرة خطية الزمن والتاريخ نموذجية في العصور الوسطى؛ كما أن فكرة ترجمة إمبريال أهملت أيضًا التطورات المتزامنة في أجزاء أخرى من العالم (ليس لها أهمية بالنسبة للأوروبيين في العصور الوسطى)؛",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%82%D9%84%20%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9"
  },
  {
    "title": "وافن-إس إس",
    "description": "وافن-إس إس هو كتاب باللغة الألمانية من تأليف بول هوسر، وهو قائد سابق رفيع المستوى في قوات القوات الخاصة وقائد مجموعة الضغط وافن-إس إس هياج. وكجزء من أجندة التنظيم التاريخية النفيية، قدمت فكرة الدور العسكري البحت ل «قوات الحماية الوطنية». أول عمل رئيسي لأحد قادة هياج، نشره بليس فيرلاغ، الذي يملكه السياسي اليميني والناشر ويلدمار شوتز. وقد تميزت كتب هوسر، جنبا إلى جنب مع تلك التي كتبها أعضاء آخرين هياج الرئيسية فيليكس شتاينر وكورت ماير، من قبل المؤرخ تشارلز سيدنور باعتبارها واحدة من «أهم أعمال وافن-إس إس مدافع الأدب». == خلفية == منذ عام 1950، كان هوسر نشطا في هياج، وهي منظمة تاريخية نافية ومجموعة ضغط من أعضاء وافن-إس إس السابقين. بدأت هياج في أواخر عام 1950 كجمعية فضفاضة من المجموعات المحلية. وبحلول تشرين الأول/أكتوبر 1951، ادعت أن لديها 376 فرعا محليا. وفي كانون الأول/ديسمبر 1951، أصبح هوسر أول متحدث باسمها. وكجزء من جهود الضغط التي تبذلها، حاولت هياج تعزيز فكرة أن وافن-إس إس هي «الفرع الرابع للفيرماخت» ولا ترتبط بأي شكل من الأشكال بجرائم النظام. تضمنت إعادة كتابة هياج للتاريخ جهودا دعائية كبيرة متعددة الجوانب، بما في ذلك الدوريات والكتب والخطابات العامة المغرضة، إلى جانب دار نشر - مونين فيرلاغ - لتكون بمثابة منصة لأهدافها الدعائية. وكان الهدف الصريح لمونين فيرلاغ هو نشر «روايات الحرب» لأعضاء سابقين في قوات الأمن الخاصة، بالتعاون مع هياج.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A7%D9%81%D9%86-%D8%A5%D8%B3%20%D8%A5%D8%B3"
  },
  {
    "title": "نمط الرجعية",
    "description": "النمط الرجعي هو تقليد أو مشتق بوعي من أنماط الحياة أو الاتجاهات أو الأشكال الفنية من التاريخ، بما في ذلك الموسيقى أو الأنماط أو الموضات أو المواقف. في الثقافة الشعبية، عادةً ما تستمر \"دورة الحنين \" للعقدين اللذين يبدأان منذ 20 إلى 30 عامًا. == تعريف == تم استخدام مصطلح الرجعية منذ عام 1972 لوصف من ناحية المصنوعات اليدوية الجديدة التي تشير بوعي ذاتي إلى أنماط وزخارف وتقنيات ومواد معينة من الماضي. ولكن من ناحية أخرى، يستخدم العديد من الأشخاص هذا المصطلح لتصنيف الأنماط التي تم إنشاؤها في الماضي. يشير النمط القديم إلى أشياء جديدة تعرض خصائص الماضي. على عكس تاريخية الأجيال الرومانسية ، فإن الماضي القريب هو في الغالب ما يسعى الرجعية إلى تلخيصه، مع التركيز على المنتجات والأزياء والأساليب الفنية المنتجة منذ الثورة الصناعية، والأساليب المتعاقبة للحداثة . الكلمة الإنجليزية مشتقة من البادئة اللاتينية retro ، والتي تعني إلى الوراء، أو في الأوقات الماضية. في فرنسا، اكتسبت كلمة rétro ، وهي اختصار لـ rétrospectif ، رواجًا ثقافيًا مع إعادة تقييم شارل ديغول فرنسا في الحرب العالمية الثانية . أعاد الأسلوب الفرنسي القديم في السبعينيات تقييم سلوك المدنيين الفرنسيين خلال الاحتلال النازي في الأفلام والروايات. وسرعان ما تم تطبيق مصطلح \"ريترو\"على الأزياء الفرنسية التي تبعث على الحنين إلى الماضي والتي تستحضر نفس الفترة. بعد ذلك بوقت قصير، تم تقديم الرجعية إلى اللغة الإنجليزية من خلال صحافة الموضة والثقافة، حيث تشير إلى إحياء ساخر إلى حد ما للأزياء القديمة ولكن الحديثة نسبيًا. في كتابه المحاكاة والمحاكاة ، يصف المنظر الفرنسي جان بودريار الرجعية بأنها إزالة أسطورية من الماضي، وإبعاد الحاضر عن الأفكار الكبيرة التي قادت العصر الحديث.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/GrupoTweedRun.jpg/500px-GrupoTweedRun.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D8%B7%20%D8%A7%D9%84%D8%B1%D8%AC%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "هيئة الوثائق والمحفوظات الوطنية",
    "description": "هيئة الوثائق والمحفوظات الوطنية؛ تُعنى بحفظ التاريخ العماني وكل ما يتعلق به، وتهتم بتطوير مجال الوثائق والمحفوظات. == أهدافها == تهدف الهيئة لإعداد كوادر من المختصين من خلال تنفيذ برنامج متكامل للتأهيل العلمي، كما تساهم في بناء نظام لإدارة الوثائق في مختلف الجهات والقطاعات الخاضعة لقانون الوثائق والمحفوظات إضافة لتقديم الدعم الفني لها في مجال البريد. كما انها المسؤولة عن جمع الوثائق المتعلقة بالدولة من دور الوثائق والأرشيفات الدولية. ولها دور بارز في العمل على تيسير البحوث العلمية ونشرها. == المراجع == == انظر أيضاً ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/%D9%87%D9%8A%D8%A6%D8%A9_%D8%A7%D9%84%D9%88%D8%AB%D8%A7%D8%A6%D9%82_%D9%88_%D8%A7%D9%84%D9%85%D8%AD%D9%81%D9%88%D8%B8%D8%A7%D8%AA_%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%D8%A9.webp/200px-%D9%87%D9%8A%D8%A6%D8%A9_%D8%A7%D9%84%D9%88%D8%AB%D8%A7%D8%A6%D9%82_%D9%88_%D8%A7%D9%84%D9%85%D8%AD%D9%81%D9%88%D8%B8%D8%A7%D8%AA_%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%D8%A9.webp.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%87%D9%8A%D8%A6%D8%A9%20%D8%A7%D9%84%D9%88%D8%AB%D8%A7%D8%A6%D9%82%20%D9%88%D8%A7%D9%84%D9%85%D8%AD%D9%81%D9%88%D8%B8%D8%A7%D8%AA%20%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "تصنيف:كتب تاريخ",
    "description": "يضم هذا التصنيف كتباً في التاريخ. = انظر أيضاً = تصنيف:كتب سياسية تصنيف:كتب حسب البلد",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_history.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%83%D8%AA%D8%A8%20%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE"
  },
  {
    "title": "تصنيف:منظمات تاريخ",
    "description": "منظمات تهتم بالتاريخ.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_Society.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%85%D9%86%D8%B8%D9%85%D8%A7%D8%AA%20%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE"
  },
  {
    "title": "تصنيف:تاريخ الكتاب المقدس",
    "description": "تاريخ الكتاب المقدس.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8%20%D8%A7%D9%84%D9%85%D9%82%D8%AF%D8%B3"
  }
]
