[
  {
    "title": "طب",
    "description": "الطِّبُّ (باللاتينية: ars medicina)، بمعنى فن العلاج؛ هو العلم الذي يجمع الخبرات الإنسانية في الإهتمام بالإنسان، وما يعتريه من اعتلال وأمراض وإصابات تنال من بدنه أو نفسيته أو المحيط الذي يعيش فيه، ويحاول إيجاد العلاج بشقيه الدوائي والجراحي وإجرائه على المريض. كما يتناول الطب الظروف التي تشجع على حدوث الأمراض وطرق تفاديها والوقاية منها، ومن جوانب هذا العلم الاهتمام بالظروف والأوضاع الصحية، ومحاولة التحسين منها. والطب هو علم تطبيقي وعملي يستفيد من التجارب البشرية على مدى التاريخ. وفي العصر الحديث يقوم الطب على الدراسات العلمية الموثقة بالتجارب المخبرية والسريرية والتشريحية. == الممارسة السريرية == تتفاوت الخدمات الطبية والممارسة السريرية بين مناطق العالم تبعًا للاختلافات الثقافية والتكنولوجية. الطب العلمي الحديث متطور جدًا في العالم الغربي، أما في الدول النامية مثل بعض الأجزاء في أفريقيا أو آسيا، يعتمد السكان بكثرة على الطب التقليدي ذي الفعالية والأدلة المحدودة الذي لا يخضع ممارسوه لأي تدريب رسمي. في العالم المتقدم، لا يُستخدم الطب المسند بالدليل بشكل شامل في الممارسة السريرية؛ فمثلًا، وجدت دراسة إحصائية في عام 2007 تفحصت مراجعات للأدب الطبي أن 49% من التداخلات الطبية لا تدعمها أدلة كافية تبين فوائدها أو مساوئها.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Physical_examination.jpg/500px-Physical_examination.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%A8"
  },
  {
    "title": "امتحان الترخيص الطبي لهونغ كونغ",
    "description": "امتحان هونج كونج للترخيص الطبي (HKMLE) وهو تقييم مطلوب من الأطباء الذي تخرجوا من جامعات طبية خارج هونج كونج ويشكل جزء من المسار الترخيصي الطبي في هونج كونج. وهذا الامتحان منصوص عليه من قبل قانون التسجيل الطبي. ويعقد هذا الامتحان مرتين خلال السنة الواحدة ويسمى أيضًا امتحان الترخيص من المجلس الطبي في هونج كونج. ويتم دعوة الطلبة المرشحين لهذا الامتحان من قبل هيئة مهنية مستقلة غير ربحية، تُعرف باسم جمعية المرخصين أما الطلبة خريجي الجامعات الطبية في هونج كونج مثل الHKU وال CUHK فإنهم معفون من تقديم هذا الامتحان. == الغاية من هذا الامتحان == بحسب قانون التسجيل الطبي فإن الغاية من اجتياز هذا الامتحان لإظهار أن المتقدم لهذا الامتحان حقق مستوى مقبول ليتم تسجيله كممارس طبي في هونج كونج. من أجل التأهل لتقديم هذا الامتحان للطلبة الغير محليين (أي خريجي الجامعات الطبية خارج هونج كونج) فإنه يجب على هؤلاء الطلبة أن يخضعوا لفحص تعليمهم الطبي وأيضًا يخضعوا لتدريب من قبل المجلس الطبي في هونج كونج. بغض النظر عن ما إذا اجتاز الطبيب هذا الاختبار فإنه يجب عليه أن يخضع لفترة تقييم في هونج كونج. عند انتهاء عملية التقييم فإن الطبيب يحصل على المؤهل LMCHK. == أجزاء الامتحان == يتكون الامتحان من ثلاثة أجزاء : الجزء الأول ويتم فيه اختبار المعرفة المهنية ثم الجزء الثاني يتم اختبار الكفاءة في اللغة الإنجليزية الطبية أما الجزء الثالث والأخير تكون مرحلة الفحص السريري. منذ عام 2009 إلى 2019 بلغت نسبة الذين اجتازوا هذا الامتحان 24%، 85%، 37% لأجزاء الاختبار الثلاثة بشكل متوالي (أي 24% هي نسبة اجتياز القسم الأول من الامتحان وهكذا).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86%20%D8%A7%D9%84%D8%AA%D8%B1%D8%AE%D9%8A%D8%B5%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%20%D9%84%D9%87%D9%88%D9%86%D8%BA%20%D9%83%D9%88%D9%86%D8%BA"
  },
  {
    "title": "بيتين (كيمياء)",
    "description": "البيتين (الاسم العلمي: betaine) في الكيمياء هو أي محايد مركب كيميائي مع موجبة الشحنة الموجبة مجموعة وظيفية، مثل الأمونيوم الرباعية أو فسفونيوم الموجبة (عموما: أونيوم أيونات) لا يحمل أي ذرة الهيدروجين ومع مجموعة وظيفية ذات الشحنة السالبة مثل الكربوكسيل المجموعة التي قد لا تكون متاخمة للموقع الموجب. وهو حمض أميني معدل يتكون من الجلايسين مع ثلاث مجموعات ميثيل تعمل كمتبرع للميثيل لمختلف المسارات الأيضية. تاريخيًا، كان المصطلح مخصصًا لمصطلح ثلاثي ميثيل الجليسين (TMG) الذي يشارك في تفاعلات المثيلة وإزالة السموم من الهوموسيستين. في النظم البيولوجية، تعمل العديد من مركبات البيتين التي تحدث بشكل طبيعي كأسموليت عضوي. هذه هي المواد التي يتم تصنيعها أو أخذها من البيئة بواسطة الخلايا للحماية من الإجهاد التناضحي، والجفاف، والملوحة العالية، أو ارتفاع درجة الحرارة. يسمح التراكم داخل الخلايا للبيتين باحتباس الماء في الخلايا، وبالتالي الحماية من آثار الجفاف. هذا التراكم لا يزعج وظيفة الإنزيم وبنية البروتين وسلامة الغشاء. البيتين هو أيضًا مانح للميثيل له أهمية متزايدة في علم الأحياء. == جلايسين بيتين ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%8A%D8%AA%D9%8A%D9%86%20(%D9%83%D9%8A%D9%85%D9%8A%D8%A7%D8%A1)"
  },
  {
    "title": "إنتاج المضادات الحيوية",
    "description": "إنتاج المضادات الحيوية (بالإنجليزية: Production of antibiotics)؛ يُعدّ إنتاج المضادات الحيوية حدثًا طبيعيًا، وبفضل التقدم في العلم يمكن الآن تكرارها وتحسينها في البيئات المختبرية. بسبب اكتشاف البنسلين عن طريق الكسندر فليمنغ، وجهود فلوري وإرنست تشين في عام 1938، وعلى نطاق واسع، أحرز إنتاج الأدوية من المضادات الحيوية تقدماً. كما هو الحال مع الاكتشاف الأولي للبنسلين، تم اكتشاف معظم المضادات الحيوية نتيجة لمصادفة. يمكن تقسيم إنتاج المضادات الحيوية إلى ثلاث طرق: التخمير الطبيعي، والطرق شبه الاصطناعية، والاصطناعية. مع استمرار المزيد من الجراثيم في تطوير مقاومة للمضادات الحيوية المنتجة حاليًا، لا يزال البحث والتطوير للمضادات الحيوية الجديدة مهمًا. بالإضافة إلى البحث والتطوير في إنتاج مضادات حيوية جديدة، فإن أنظمة توصيل إعادة التعبئة مهمة لتحسين فعالية المضادات الحيوية التي يتم إنتاجها حاليًا. شهدت التحسينات في هذا المجال القدرة على إضافة المضادات الحيوية مباشرة إلى الأجهزة المزروعة، ورذاذ المضادات الحيوية للتسليم المباشر، ومزج المضادات الحيوية مع غير المضادات الحيوية لتحسين النتائج. أدت زيادة سلالات البكتيريا المسببة للأمراض المقاومة للمضادات الحيوية إلى زيادة الإلحاح لتمويل البحث والتطوير بشأن المضادات الحيوية والرغبة في إنتاج مضادات حيوية جديدة وأفضل فاعلية. == تحديد المضادات الحيوية المفيدة == على الرغم من التنوع الكبير في المضادات الحيوية المعروفة، فإن أقل من 1٪ من العوامل المضادة للميكروبات لها قيمة طبية أو تجارية. على سبيل المثال، بينما يحتوي البنسلين على مؤشر علاجي مرتفع لأنه لا يؤثر بشكل عام على الخلايا البشرية، فإن هذا لا ينطبق على العديد من المضادات الحيوية. تفتقر المضادات الحيوية الأخرى ببساطة إلى الميزة مقارنة بالمضادات الحيوية المستخدمة بالفعل، أو ليس لها تطبيقات عملية أخرى. غالبًا ما يتم اكتشاف المضادات الحيوية المفيدة باستخدام عملية الفحص. لإجراء مثل هذا الغربال، يتم استزراع عزلات للعديد من الكائنات الحية الدقيقة المختلفة ثم اختبارها لإنتاج منتجات قابلة للانتشار تمنع نمو كائنات الاختبار. معظم المضادات الحيوية التي تم تحديدها في مثل هذه الشاشة معروفة بالفعل وبالتالي يجب تجاهلها. يجب اختبار الباقي من حيث السمية الانتقائية والأنشطة العلاجية، ويمكن فحص أفضل المرشحين وربما تعديلهم. نسخة أكثر حداثة من هذا النهج هي برنامج تصميم عقلاني. يتضمن هذا الفحص الموجه نحو إيجاد منتجات طبيعية جديدة تثبط هدفًا معينًا، مثل إنزيم موجود فقط في العامل الممرض المستهدف، بدلاً من الاختبارات لإظهار التثبيط العام للاستنبات.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Synthetic_Production_of_Penicillin_TR1468_crop.jpg/400px-Synthetic_Production_of_Penicillin_TR1468_crop.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%86%D8%AA%D8%A7%D8%AC%20%D8%A7%D9%84%D9%85%D8%B6%D8%A7%D8%AF%D8%A7%D8%AA%20%D8%A7%D9%84%D8%AD%D9%8A%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "التغيرات في الدم أثناء الحمل",
    "description": "يتصف الحمل الطبيعي بتغيرات كبيرة في كل نظام عضوي تقريبا ليلائم مطالب الوحدة الجنينية - المشيمية. تحدث هذه التغييرات الدموية للأم لملاءمة حالة الحمل. وأهم التغييرات الدموية هي فقر الدم الفسيولوجي، وكثرة الخلايا البيضاء المتعادلة، ونقص بسيط بالصفيحات الدموية، وزيادة عوامل محفزات التخثر، وقلة انحلال الفيبرين. كما تحدث تغييرات مصاحبة للحمل في حجم البلازما، وكريات الدم الحمراء، وكریات الدم البيضاء والصفيحات الدموية، وعوامل التخثر. == حجم البلازما == يزداد حجم البلازما بنسبة من 10 إلى 15٪ في الحمل في الفترة من 6 - 12 أسبوع، وتكون الزيادة سريعة حتى الفترة من 30 إلى 34 أسبوع، ومن بعد ذلك بسيطة. ويبلغ معدل زيادة حجم البلازما عند اكتمال الحمل من 1100 إلى 1900 مل ويؤدي إلى زيادة في حجم البلازما يبلغ من 4700 إلى 5200 مل، بزيادة 30 إلى 50% أعلى مما عند المرأة الغير الحامل. وينقص حجم البلازما بعد الوضع مباشرة، ثم يزداد مرة أخرى في الفترة من 3-5 أيام بعد الولادة، ربما يكون ذلك بسبب الإرتفاع المتزامن في إفراز هرمون ألدوستيرون. ثم ينقص حجم البلازما، ولكنه يظل أعلى بنسبة من 10 إلى 15٪ فوق معدلاته لغير الحامل لفترة ثلاثة أسابيع بعد الولادة، إلا أنه عادة يكون في المعدلات الطبيعية لغير الحامل بعد ستة أسابيع من الولادة. و يزداد، عادة، نشاط الرنين (بروتين الكلى) بالبلازما، أثناء الحمل ونقل، بعض الشيء، معدلات الببتيد الأذينية المدرة للصوديوم، مما يوحي بأن زيادة معدلات البلازما تمثل «حشوة ناقصة»؛ نظرا لتوسع الأوعية الجهازية والزيادة التالية في سعة الأوعية الدموية، أكثر من التوسع في حجم الدم الحقيقي، الذي قد ينتج عن عكس الصورة الهرمونية (نشاط رنين بلازما منخفض، وبيتيد أذيني مدر للصوديوم مرتفع) علاوة على ذلك، تنتظم درجة ثبات الصوديوم فسيولوجيا، حيث إن زيادة امتصاص الصوديوم لا يؤدي إلى المزيد من التوسع في البلازما.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%BA%D9%8A%D8%B1%D8%A7%D8%AA%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%AF%D9%85%20%D8%A3%D8%AB%D9%86%D8%A7%D8%A1%20%D8%A7%D9%84%D8%AD%D9%85%D9%84"
  },
  {
    "title": "جرعة منخفضة من العلاج الكيميائي",
    "description": "تتم دراسة استخدام العلاج الكيميائي بجرعات منخفضة (بالانجليزية: Low-dose chemotherapy) في علاج السرطان لتجنب الآثار الجانبية للعلاج الكيميائي التقليدي تاريخيًا استخدم أطباء الأورام أعلى جرعة يمكن أن يتحملها الجسم من أجل قتل أكبر عدد ممكن من الخلايا السرطانية. بعد العلاج بجرعات عالية يتفاعل الجسم أحيانًا بشدة تصبح العدوى من الأسباب الخارجية تهديدًا رئيسيًا للموت. == أشكال الجرعات المنخفضة من العلاج الكيميائي == تم اقتراح الأشكال التالية من العلاج الكيميائي بجرعات منخفضة إنها ليست دائمًا علاجات متاحة على نطاق واسع في المستشفيات. === العلاج الكيميائي بجرعات منخفضة عن طريق الفم === يتم إعطاء المرضى أدوية العلاج الكيميائي عن طريق الفم بشكل متكرر يمكن أن تكون هذه الطريقة فعالة جدًا لبعض أنواع السرطان ويمكن أن تقلل الآثار الجانبية لبعض الأشخاص، المزيد من المرضى يستخدمون العلاج الكيميائي عن طريق الفم أكثر من أي وقت مضى.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%B1%D8%B9%D8%A9%20%D9%85%D9%86%D8%AE%D9%81%D8%B6%D8%A9%20%D9%85%D9%86%20%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A7%D9%84%D9%83%D9%8A%D9%85%D9%8A%D8%A7%D8%A6%D9%8A"
  },
  {
    "title": "المذهب الطبيعي البيولوجي",
    "description": "الطبيعة البيولوجية (بالانجليرية: Biological naturalism) هي نظرية توضح العلاقة بين الوعي والجسد (أي الدماغ)، وبالتالي نهج لمشكلة العقل والجسد. تم اقتراحه لأول مرة من قبل الفيلسوف جون سيرل في عام 1980 وتم تعريفه من خلال تعريفين رئيسيتين: 1) جميع الظواهر العقلية من الآلام والدغدغة والحكة إلى الأفكار الأكثر غموضًا ناتجة عن عمليات بيولوجية عصبية منخفضة المستوى في الدماغ. 2) الظواهر العقلية هي سمات عالية المستوى للدماغ. هذا يستلزم أن الدماغ لديه القوى السببية المناسبة لإنتاج القصدية (القصدية: هي قدرة العقول على ان تون حول شيء ما لتمثيل أو الدفاع عن الاشياء والخصائص والحالات). ومع ذلك فإن ا الطبيعية البيولوجية لسيرل لا يستلزم أن الأدمغة فقط هي التي يمكن أن تسبب الوعي. يحرص سيرل على الإشارة إلى أنه بينما يبدو أن بعض وظائف الدماغ كافية لإنتاج حالات واعية، فإن حالتنا الحالية من المعرفة البيولوجية العصبية تمنعنا من استنتاج أنها ضرورية لإنتاج الوعي. في كلماته: «حقيقة أن عمليات الدماغ تسبب الوعي لا تعني أن الأدمغة فقط هي التي يمكن أن تكون واعية الدماغ هو آلة بيولوجية، وقد نبني آلة اصطناعية كانت واعية تمامًا كما القلب هو آلة وقد بنينا قلوبًا اصطناعية لأننا لا نعرف بالضبط كيف يفعل الدماغ ذلك، فإننا لسنا في وضع يسمح لنا بعد بمعرفة كيفية القيام بذلك بشكل مصطنع.» (الطبيعة البيولوجية، 2004) == ملخص == ينكر سيرل الثنائية الديكارتية، فكرة أن العقل هو نوع منفصل من الجسد، لأن هذا يتعارض مع فهمنا الكامل للفيزياء، وعلى عكس ديكارت، فهو لا يدخل الله في المشكلة. في الواقع، ينفي سيرل أي نوع من الثنائية، البديل التقليدي للوحدة، مدعيا أن التمييز خطأ. يرفض فكرة أنه نظرًا لأن العقل غير مرئي بشكل موضوعي، فإنه لا يقع تحت عنوان الفيزياء.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Brain_chrischan.jpg/500px-Brain_chrischan.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B0%D9%87%D8%A8%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%20%D8%A7%D9%84%D8%A8%D9%8A%D9%88%D9%84%D9%88%D8%AC%D9%8A"
  },
  {
    "title": "جسيم معالج متدخل",
    "description": "الجسيم المعالج المتدخل (بالإنجليزية: therapeutic interfering particle) هو مُستحضر مضاد للفيروسات يقلل من معدل التضاعف وتطور مرض عدوى فيروسي معين. عادةً ما يكون الجسيم المعالج المتدخل عاملًا بيولوجيًا (أي الحمض النووي) مُصمم هندسيًا من أجزاء من الجينوم الفيروسي المُستهدف. يتنافس العامل البيلوجي مع مُسبب المرض داخل الخلية المصابة على موارد تضاعف الفيروس الأساسية، مما يقلل من معدل تضاعف الفيروس والذي يؤدي إلى إنخفاض في تطور المرض. بالنظر إلى آلية العمل هذه، تُظِهر الجسيمات العلاجية المتداخلة حواجز كبيرة أمام تطور المقاومة لمضاد الفيروسات. ومن المتوقع أن تكون مُعارضة للمقاومة (resistance-proof). يمكن أن يكون التدخل في الجسيمات المعالجة المتدخلة وقائيًا (لمنع أو تخفيف آثار العدوى المستقبلية)، أو علاجًا منفردًا (لمحاربة مرض حدث بالفعل، مثل كوفيد-19 (COVID-19). تم اقتراح المفهوم النظري والتعريف الرسمي للجسيم المعالج المتدخل لأول مرة لفيروس نقص المناعة البشرية (HIV) استنادًا إلى النماذج الرياضية لآلية العمل ولكن أول عرض ناجح لجسيم متدخل علاجي كان لـسارس-كوف-2 (SARS-CoV-2). == تعريف وآلية العمل == الجسيمات العلاجية المتدخلة، التي يُطلق عليها اسم (TIPs)، هي عادةً نسخ مُصنعة ومهندسة من الجسيمات الناقصة المتدخلة التي تنشأ بشكل طبيعي (DIPs)، حيث يتم حذف أجزاء مهمة من جينوم الفيروس مما يجعل الTIP غير قادر على التضاعف من تلقاء نفسه. عادةً ما تكون الغالبية العظمى من جينوم الفيروس محذوفة في الTIP. ومع ذلك، تم تصميم الTIPs بحيث تحتفظ بعناصر محددة من الجينوم تسمح لها بالتنافس بكفاءة مع الفيروس من النوع البري (wild-type virus) على موارد التضاعف المهمة داخل الخلية المصابة. وبالتالي تحرم الفيروس البري من مواد التضاعف من خلال التثبيط التنافسي، وتقليل العبء العلاجي للفايروس. يُمكِّن التثبيط التنافسي الTIPs من التضاعف المشروط والحركة بكفاءة بين الخلايا، أساسيًا «على ظهر» الفيروس البري، التي تعمل كأدوية مضادة للفيروسات تُعطى مرة واحدة مع حواجز كبيرة أمام تطور المقاومة. تم تصميم الTIPs لفيروس نقص المناعة البشرية (HIV) وسارس-كوف-2 (SARS-CoV-2)، ولا تحفز الاستجابات المناعية الطبيعية مثل الإنترفيرون. ثلاثة معايير ميكانيكية تحدد الTIP: التضاعف المشروط: بسبب نقص الجينات المطلوبة للتضاعف، لا يمكن لـل TIPs التضاعف الذاتي. ومع ذلك، عندما يكون الفيروس من النوع البري موجودًا في نفس الخلية (على سبيل المثال، هناك عدوى إضافية في الخلية)، فإنه يوفر موارد التضاعف المفقودة داخل الخلايا، مما يسمح لـلTIPs بالتضاعف المشروط. من منظور علم الوراثة الجزيئية، يقال إن الفيروس من النوع البري يوفر التكامل في تصاوغ مفروغ (complementation in trans).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%B3%D9%8A%D9%85%20%D9%85%D8%B9%D8%A7%D9%84%D8%AC%20%D9%85%D8%AA%D8%AF%D8%AE%D9%84"
  },
  {
    "title": "استئصال البروستات بالروبوت",
    "description": "استئصال البروستات بالروبوت، ويسمى أيضًا استئصال البروستات بمساعدة الكمبيوتر. عمل جراحي يعتمد على تقنيات الروبوت والذكاء الاصطناعي، ويستخدم لاستئصال البروستات الجذري في سياق سرطان البروستات في مراحله الأولى. يعتبر استئصال البروستات الجذري باستخدام الروبوت أشيع عمل جراحي باستخدام الروبوت يُجرى في العالم حاليًا، وهو أول عمل جراحي رخصت الإدارة الأمريكية للغذاء والدواء إجراءه باستخدام روبوت دافنشي. حقق استخدام الروبوت في جراحة البروستات نقلة نوعية، فقد أدى لتحسن كبير في معدلات الشفاء، مع تقليل الاختلاطات والتأثيرات الجانبية للعمل الجراحي، وأهمها السلس البولي، ومعدلات نكس الورم، لكن التكلفة المرتفعة لهذا العمل الجراحي مقارنة بالطريقة التقليدية ما يزال عائقًا هامًا أمام تطبيقه على نطاق واسع. == مقدمة عن جراحة الروبوت == ظهرت جراحة الروبوت في أواخر القرن الماضي، وشهدت تطورًا كبيرًا خلال السنوات القليلة الماضية، وقد أصبح من الشائع إجراء مختلف العمليات الجراحية باستخدام الروبوت لا سيما الجراحة البولية والجراحة النسائية. لقد شكل روبوت دافنشي منذ ظهور نقلة نوعية في مجال جراحة الروبوت بفضل التقنيات والبرمجيات الحديثة التي يمتلكها، ما عزز من إقبال الجراحين على استخدامه لإجراء العمليات الجراحية المتنوعة. تقدر الإحصائيات إجراء أكثر من نصف مليون عمل جراحي باستخدام الروبوت في الولايات المتحدة وحدها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B3%D8%AA%D8%A6%D8%B5%D8%A7%D9%84%20%D8%A7%D9%84%D8%A8%D8%B1%D9%88%D8%B3%D8%AA%D8%A7%D8%AA%20%D8%A8%D8%A7%D9%84%D8%B1%D9%88%D8%A8%D9%88%D8%AA"
  },
  {
    "title": "جراحة عن بعد",
    "description": "الجراحة عن بعد (بالإنجليزية: telesurgery) هو نوعٌ حديثٌ من الجراحة ظهرت في العقدين الأخيرين، وتعتبر نوعًا من الجراحة الروبوتية التي تعتمد على وسائل الاتصال اللاسلكية. يمكن من خلال هذه الطريقة أن يُجري الجرَّاح عملاً جراحيًا لمريض لا يوجد في نفس قاعة العمليات، بل يمكنُ أن يكون المريض يبعد آلاف الكيلومترات عن الجرَّاح الذي يجري العمل الجراحي. يتحكم الجرّاح عن بعد بأذرع الروبوت التي يمكن من خلالها إجراء العمل الجراحي، ويُشاهد ساحة العمل الجراحي من خلال كاميرا عالية الدقة تنقل الصورة لشاشة العرض الموجودة أمامه. تحقق الجراحة عن بعد العديد من الفوائد والميزات خصوصًا في حال عدم وجود طبيب جرَّاح مؤهل في نفس المكان الذي يوجد فيه المريض. لا يزال هذا النوع من الجراحة محدود الاستخدام ولم يطبق على نطاق واسع حتى الآن. تعتبر عملية لندبرغ التي أجريت في عام 2001 أول عمل جراحي ناجح عن بعد يستوفي الشروط والمعايير كلها. == الجراحة الروبوتية == ظهرت الجراحة الروبوتية في أواخر القرن الماضي كفرع حديث من الجراحة، يجمع بين التكنولوجيا الحديثة مع أهم التطورات الطبية. ويعتبر روبوت دافنشي الذي ظهر في السنوات الأخيرة أهم هذه الروبوتات وأحدثها وقد شكَّل استخدامه نقلة نوعية في عالم الجراحة. من الميزات التي حققتها الجراحة الروبوتية: شق جراحي أصغر بكثير.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/TelesurgeryHam.jpg/500px-TelesurgeryHam.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9%20%D8%B9%D9%86%20%D8%A8%D8%B9%D8%AF"
  },
  {
    "title": "المعهد الدولي لعلوم الصحة",
    "description": "المعهد العالي لعلوم الصحة (بالفرنسية: Institut Supérieur des Sciences de la Santé، اختصارًا ISSS أو I3S)، هو مؤسسة للتعليم العالي تابعة لجامعة الحسن الأول بسطات، المغرب. أُسس سنة 2013 ليكون أول معهد جامعي بالمغرب يقدم تكوينات في علوم التمريض والقبالة إضافة إلى تخصصات في التكنولوجيات الطبية والبيولوجية والفيزياء الطبية. == التاريخ == أُنشئ المعهد العالي لعلوم الصحة سنة 2013 كأول مؤسسة مغربية في مجال تكوين الممرضين والقابلات وفق نظام LMD. يهدف منذ تأسيسه إلى الاستجابة للطلب المتزايد على الأطر الصحية والكوادر شبه الطبية، وتعزيز البحث العلمي والتطبيقي في مجالات الصحة والعلوم الطبية. == الأهداف == تكوين كفاءات علمية وتقنية في مجالات الصحة والطب الموازي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/International_Institute_of_Health_Sciences.jpg/500px-International_Institute_of_Health_Sciences.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B9%D9%87%D8%AF%20%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%20%D9%84%D8%B9%D9%84%D9%88%D9%85%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9"
  },
  {
    "title": "تحديد الجرعة",
    "description": "دراسة نطاق الجرعة هي تجربة سريرية حيث يتم اختبار جرعات مختلفة من العامل (مثل عقار ) ضد بعضها البعض لتحديد الجرعة الأفضل و / أو الأقل ضررًا. أنها دراسة فاعلية دواء جديد في مكافحة مرض ما ، والتأكد من فائدته وكذلك التأكد من عدم ضرره . هذا يتطلب تحديد الجرعة السليمة الموثرة تأثيرا حسنا سواء للأشخاص البالغين أو للأطفال. عادة ما يكون تحديد الجرعات في المرحلة الأولى أو المرحلة الثانية من التجارب السريرية. عادةً ما تشتمل دراسة نطاق الجرعات على مجموعة من الأشخاص الذين يستخدمون الدواء الوهمي ، وعدد قليل من المجموعات التي تتلقى جرعات مختلفة من عقار الاختبار. على سبيل المثال ، قد تتضمن دراسة نطاق الجرعة النموذجية أربع مجموعات: مجموعة الدواء الوهمي ، ومجموعة الجرعات المنخفضة ، ومجموعة الجرعات المتوسطة ، ومجموعة الجرعات العالية. تعتبر معلومات الجرعة القصوى المسموح بها (MTD) ضرورية لتكون قادرة على تصميم مثل هذه المجموعات ، وبالتالي يتم تصميم دراسات نطاق الجرعة عادةً بعد توفر معلومات MTD.  الهدف الرئيسي من دراسة تحديد الجرعة هو تقدير الاستجابة مقابل الجرعة المعطاة ، وذلك لتحليل فعالية الدواء وسلامته . على الرغم من أن مثل هذه الاستجابة ستكون متاحة مع ذلك من تجارب المرحلة الثالثة أو المرحلة الرابعة ؛ فمن المهم إجراء دراسات حول نطاق الجرعات في المراحل المبكرة من المرحلة الأولى أو المرحلة الثانية. هناك بعض المزايا لاستخدام متطوعين أصحاء. هم في حالة مستقرة لا تظهر أي مراحل مختلفة من المرض ولا اختلاف بسبب المرض. بالإضافة إلى ذلك فمن السهل تجنيد واختيار متطوعين من بين مختلف الأعمار والجنس والعرق وما إلى ذلك في ظل ظروف متطابقة يمكن إعادة الاختبار فيها. تتمثل الأسباب الرئيسية لذلك في تجنب التجارب في المراحل اللاحقة باستخدام جرعات تختلف اختلافًا كبيرًا عن تلك التي سيتم التوصية بها لاحقًا للاستخدام السريري ، وأيضًا لتجنب الحاجة إلى تعديل جداول الجرعات في مراحل لاحقة حيث يوجد قدر كبير من البيانات تم تجميعها بالفعل لنطاق جرعة مختلف.  يجب تحديد مدة الإجراء أثناء دراسة نطاق الجرعة ، لأنها ستسمح بتحديد جدول الجرعات. نظرًا لصعوبة قياس المعلمة الديناميكية الدوائية الموثوقة ، فمن الصعب تحديد مدة الإجراء أثناء التجارب السريرية المبكرة. بدلاً من ذلك ، يتم اقتراح معلمات أخرى كجرعة مؤقتة ، مثل فترات نصف العمر في البلازما والبول في مختلف أنواع الاختبار والبيانات البشرية ، أو ربط المستقبلات في المختبر ، أو البيانات الدوائية في الجسم الحي في الحيوانات.  == تحديد الجرعة الإشعاعية == في العلاج بالأشعة يتم أيضا تحديد الجرعة الإشعاعية لعلاج مرض ما ، لضمان فاعليتها والتأكد من عدم تضرر المريض منها. يتم ذلك بدراسة نطاق الجرعة على مجموعات حيوانية أولا ثم تطبيقها على أشخاص متتوعين.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF%20%D8%A7%D9%84%D8%AC%D8%B1%D8%B9%D8%A9"
  },
  {
    "title": "تمرينات لفافات العضلات",
    "description": "يتم تدريب لفافة العضلات بالحركة أو طريقة التدريب الرياضي للترويج المستهدف لخصائص النسيج الضام العضلي، اللفافة. اللفافة هي تشكيلات نسيج ضام ليفي للجهاز العضلي الهيكلي، حيث يتم تكييف بنيتها بشكل أساسي مع أحمال الشد المتكررة التي يمارسها الشخص. يتم تحديد قوة الشد وقابلية التمدد لهذا النسيج الليفي الذي يميل إلى اللون الأبيض في الغالب على نسبة ألياف الكولاجين الموجودة فيه. == الأصل == من الخلفية المهمة لتطوير تدريب لفافة عضلية معرفة أن الغالبية العظمى من الإصابات الناتجة عن الإفراط في ممارسة الرياضة لا تؤثر على ألياف العضلات أو العظام أو الأقراص الفقرية أو هياكل القلب والأوعية الدموية، ولكنها ناتجة عن فشل النسيج الضام الليفي الكولاجيني في الجهاز العضلي الهيكلي. حتى ما يسمى بتمزق الألياف العضلية لا يحدث أبدًا تقريبًا داخل ألياف العضلات الحمراء، ولكن في امتدادات ألياف الكولاجين البيضاء. بناءً على قانون ديفيس، يُفترض في التدريب اللفافي أن بنية النسيج اللفافي تتكيف مع محفزات الإجهاد المتكررة والتي تمارس بجرعات مناسبة بطريقة تجعلها أكثر قدرة على التعامل مع هذه التحديات في المستقبل. يبدو أن الشرط المسبق لهذا يتجاوز قيمة عتبة معينة - هنا لتمديد الأحمال. وفي حين أن الأحمال المعتدلة كافية لتعزيز نمو الألياف العضلية على المدى الطويل، إلا أن الأحمال العالية مطلوبة لتقوية الأوتار وألواح الأوتار التي تربط العضلات. من هذه النتائج وغيرها من نتائج البحوث، استنتج الأبطال أن تقوية العضلات الطبيعية أو تدريب القلب والأوعية الدموية لا يضمن أن أنسجة اللفافة مدربة أيضًا على النحو الأمثل أو أن التدريب اللفافي الأمثل يتطلب محفزات إجهاد مختلفة عما هو الحال عادةً مع هذين النوعين التقليديين. أنواع التدريب. ظهرت المقالة الأولى حول تدريب معين على اللفافات في عام 2012 كمساهمة في الفصل الأول من الكتاب المدرسي الشامل عن اللفافة؛ تم نشره بعد ذلك بقليل في شكل أكثر تفصيلاً في مجلة علمية: وصف المؤلفان «روبرت شليب» و «ديفو جيتا مولر» المبادئ الأساسية الأساسية لمفهوم التدريب بالإضافة إلى عدد من التطبيقات العملية، التي طوروها معًا فيما بعد مع أشخاص آخرين في طريقة Fascial Fitness كفاءة اللفافات . جاءت التحسينات الرئيسية على هذه الأساسيات أيضًا من المؤلف الأمريكي ومعالج الجسد توماس مايرز، ومن مقوم العظام الرياضي الكندي ويلبور كيلسيك ومن معلمي الرياضة الألمان ماركوس روسمان وستيفان دينموسر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%85%D8%B1%D9%8A%D9%86%D8%A7%D8%AA%20%D9%84%D9%81%D8%A7%D9%81%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B9%D8%B6%D9%84%D8%A7%D8%AA"
  },
  {
    "title": "الصفات المتغيرة",
    "description": "الصفات المتغيرة: كشف العلم كيف يغير التأمل حالة عقلك وجسدك، تم نشر كتاب \"علم التأمل: كيف يغير عقلك وجسدك\" في بريطانيا العظمى في العام 2017 وهو من تأليف الصحفي العلمي دانيال جولمان وعالم الأعصاب ريتشارد ديفيدسون، أما بالنسبة إلى الكتاب فهو يناقش أبحاثًا عن التأمل وقد اجرى المؤلفان مراجعة أدبية لأكثر من 6000 دراسة علمية حول التأمل وقد اختارا الستين دراسة التي يعتقدون أنها ترتقي بأعلى المعايير المنهجية. == الملخص == كتب المؤلفان أنه يمكن ممارسة التأمل على مستويين: \"المسار العميق\" وهو للانضباط التأملي المكثف الذي يهدف إلى التحول الذاتي الكامل و\"المسار الواسع\" لممارسة أقل كثافة ويمكن أن تصل إلى أكبر عدد من الناس، يناقش الكتاب كلا المستويين ونتائج الذين يمارسون التأمل من المستوى الأعلى في نهاية الكتاب، بعد حضور جلسات التأمل في آسيا وبينما كان طلاب الدراسات العليا معًا في جامعة هارفارد في السبعينيات فقد صاغ جولمان وديفيدسون فرضية مفادها أن «ما بعد هو السابق أثناء التالي» - مما يعني أن التغييرات التي تستمر بعد نهاية جلسة التأمل تساهم في نقطة انطلاق أكثر اتزانًا لجلسة التأمل التالية، إن مثل هذه التغييرات النفسية الدائمة أو الصفات المتغيرة هي محور هذا  الكتاب وهي على عكس الحالات المتغيرة للوعي أثناء التأمل التي تنتهي مع جلسة التأمل. يشرح المؤلفون مجموعة من العقبات المنهجية التي تحول دون دراسة التأمل علميًا، أدت تلك العقبات إلى العديد من الدراسات المعيبة كما وقد كتبا أنه بناءً على مراجعة شاملة للأدب من قبل مجموعة أبحاث ديفيدسون فقد اختارا فقط الدراسات التي اعتبروها تلبي أعلى المعايير لاستخدامها في الكتاب. كتب المؤلفان أن التأمل يؤدي إلى تقليل الإجهاد، فعلى سبيل المثال فإن ممارسة 30 جلسة تحد من التوتر القائم على اليقظة (MBSR)  وتؤدي إلى التقليل من نشاط اللوزة الدماغية، كما أن ممارسة التأمل على مدى طويل تزيد من الاتصال بين قشرة الفص الجبهي (PFC) واللوزة الدماغية، فيما يتعلق بالتعاطف فقد ميز الكاتبان بين التعاطف المعرفي  والتعاطف العاطفي والاهتمام التعاطفي، ينتج عن آخر نوع عمل للمساعدة في تقليل المعاناة، كما يذكران أن مالا يقل عن ثمان ساعات من التأمل اللطيف المحب يمكن أن يزيد من القلق التعاطفي، كما كتبا أن التأمل في جوهره هو حول إعادة تدريب الانتباه، يناقشان الدراسات التي تظهر أن قدرًا صغيرًا من التأمل يمكن أن يحسن الانتباه على المدى القصير (على سبيل المثال فإنه ينعكس في غمضة انتباه أقصر)؛ بينما تجلب الممارسة الدائمة تحسينًا دائمًا. ينتقل المؤلفان بعد ذلك إلى الإحساس بالذات الذي ينعكس في الشرود الذهني الذاتي الذي غالبًا ما يكون مزعجًا لشبكة الوضع الافتراضي للدماغ، كتبا أنه عند ممارسة التأمل المبكر تعمل دوائر الدماغ على تثبيط نشاط الدماغ وأن النشاط في الممارسة اللاحقة في الشبكة نفسها ينخفض، في حين يقولان أن التأمل لم يكن تطويره  أصلا لعلاج المرض إلا أنه يبدو أن له بعض الآثار المفيدة في هذا الصدد بما في ذلك تقليل مستويات السيتوكينات المؤيدة للالتهابات -على الرغم من أنهم يقولون إنها  ليست مفهومة جيدا بعد- على نحو مماثل، لم يكن التأمل مصممًا لعلاج الأمراض النفسية ولكن لوحظ (من بين نتائج أخرى) أن التحليل التعقيبي لـ 47 دراسة وجدت أن التأمل والدواء فعالان بنفس القدر في علاج الاكتئاب والقلق والألم لكن من دون الآثار الجانبية السلبية للأدوية. يروي الفصل التالي كيف قام مختبر ديفيدسون بمساعدة الراهب البوذي الفرنسي ماتيو ريكارد بتجنيد اليوغا بما في ذلك مينغور رينبوش من أجل دراسة الآثار العصبية للتأمل على مستوى عال، في دراسة أستشهدا بها كثيًرا وجدا طفرة كبيرة في كل من النشاط الكهربائي (باستخدام تخطيط كهربية الدماغ) والنشاط في دوائر الدماغ للتعاطف (باستخدام التصوير بالرنين المغناطيسي) عندما كان مينغور يتأمل في التعاطف، يكتب المؤلفان أن ممارسة اليوغا ذات الخبرة لها مستويات أعلى بكثير من موجات جاما وأنها تظهر توقعا قليلا للألم وتعافيًا سريعًا جدًا منه، كما وأنها يمكن أن تعيد التركيز وتبقي انتباهها مع قليل من الجهد، ثم يلخص المؤلفان فوائد التأمل التي وصفوها حتى الآن لثلاثة مستويات من الممارسة: الممارسين المبتدئين والممارسين على المدى الطويل والممارسين على \"المستوى الأولمبي\"، يناقش المؤلفان في الفصل الأخير التطبيقات الجديدة المحتملة لأبحاث التأمل ويذكرون قرائهم بندرة البيانات الموثوقة عن التأمل عندما أصبحا مهتمين لأول مرة في سبعينيات القرن الماضي مقارنة بقاعدة الأدلة الكبيرة والمتنامية المتاحة الآن.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D9%81%D8%A7%D8%AA%20%D8%A7%D9%84%D9%85%D8%AA%D8%BA%D9%8A%D8%B1%D8%A9"
  },
  {
    "title": "أساسيات الطب",
    "description": "الطب هو علم الشفاء، يشمل مجموعة متنوعة من ممارسات الرعاية الصحية التي تهدف للحفاظ على الصحة من خلال الوقاية من المرض وعلاجه. == الأهداف == الشفاء. الصحة. الاستتباب.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Symbol_category_class.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B3%D8%A7%D8%B3%D9%8A%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B7%D8%A8"
  },
  {
    "title": "الرعاية التأهيلية",
    "description": "الرعاية التأهيلية هو مفهوم يشير إلى مجموعة من الخدمات الصحية والاجتماعية التي تهدف إلى تحسين الجودة والوظائف الحياتية للأشخاص الذين يعانون من إصابات أو إعاقات جسدية أو عقلية أو توجد لديهم اضطرابات صحية مزمنة. تشمل هذه الرعاية العديد من التدخلات والبرامج التي تهدف إلى استعادة وتعزيز القدرات الحياتية للأفراد المستهدفين سواء كان ذلك عبر عمليات تأهيلية تقليدية أو استخدام تقنيات حديثة وتطبيقات تكنولوجيا المعلومات، وتهدف الرعاية التأهيلية إلى تحسين جودة الحياة للأفراد المستفيدين ومساعدتهم في استعادة القدرات والمهارات المفقودة أو المتأثرة بسبب الإصابات أو الأمراض، وتعمل الرعاية التأهيلية على تقييم حالة المريض ووضع خطة علاجية فردية تتضمن الإصابات والتأهيل والعلاج النفسي والعلاج المهني والعلاج الطبيعي والتوجيه والدعم. == أهمية الرعاية التأهيلية == تقدم الرعاية التأهيلية فوائد عديدة للمرضى: القدرات الوظيفية المعززة: يستعيد الأفراد القوة والحركة والاستقلالية، مما يسمح لهم بأداء الأنشطة اليومية بثقة متزايدة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Info_Simple.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AA%D8%A3%D9%87%D9%8A%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "الخوف من عبور الشوارع",
    "description": "الخوف من عبور الشوارع (الاسم العلمي:dromophobia) هو رهاب محدد يؤثر على قدرة الشخص على عبور الشارع أو الطريق الذي قد تتواجد فيه السيارات أو المركبات. == التسمية == الاسم العلمي لرهاب عبور الشوارع هو dromophobia ويأتي هذا الاسم العلمي من الكلمة اليونانية dromos، والتي تعني مضمار السباق أو حلبة السباق. == الأسباب == قد ينجم رهاب عبور الشوارع عن التعرض لحادث طريق في وقت ما، وبالتالي يصنف بعض الأطباء والعلماء الخوف من عبور الشوارع ضمن اضطرابات الهلع بل يصنفه آخرون كنوع فرعي من رهاب الخلاء. على هذا النحو، قد يكون الخوف من عبور الشوارع أحد مكونات اضطراب ما بعد الصدمة المرتبط بالحوادث، حيث يتخذ الجسم ردة الفعل هذه والتي تتمثل في الرهاب أو الخوف كاستجابة فعلية على موقف يذكر بالحدث المؤلم الذي حصل في الماضي (حادث السير على سبيل المثال). في بعض الأحيان قد يتم إساءة تفسير هذا السلوك أثناء تقييم أعراض اضطراب ما بعد الصدمة باعتباره تحذيرًا (أي سلوك تعلم عادي) وليس خوفًا (وهو سلوك تجنب غير طبيعي).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Crosswalk_of_Market_at_Third%2C_San_Francisco.jpg/500px-Crosswalk_of_Market_at_Third%2C_San_Francisco.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AE%D9%88%D9%81%20%D9%85%D9%86%20%D8%B9%D8%A8%D9%88%D8%B1%20%D8%A7%D9%84%D8%B4%D9%88%D8%A7%D8%B1%D8%B9"
  },
  {
    "title": "الأخبار الطبية اليوم (موقع)",
    "description": "الأخبار الطبية اليوم؛ (بالإنجليزية: Medical News Today)هو منفذ على شبكة الإنترنت للمعلومات والأخبار الطبية، يستهدف كل من عامّة النّاس والأطباء. كل المحتوى المنشور متاح على الإنترنت (أكثر من 250.000 مقالة اعتبارًا من يناير 2014)، وأقدم مقالة متاحة تعود إلى شهر مايو 2003. تأسّس الموقع في عام 2003 على يد أليستر هازل وكريستيان نوردكفيست. تمّ الاستحواذ عليها من قبل شركة هيلث لاين ميديا في أبريل 2016. يقع المكتب التّجاري للموقع في برايتون، شرق ساسكس، ويوجد مكتب ثانٍ بالقرب من مانشستر. اعتبارًا من شهر سبتمبر 2019 كان ثالث أكثر المواقع الصّحية زيارة في الولايات المتّحدة. اعتبارًا من أكتوبر 2019، حصل الموقع على تصنيف عالمي حسب ألكسا قدره 869 وتصنيف الولايات المتّحدة. == مراجع == == روابط خارجية == الموقع الرسمي",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Test_Template_Info-Icon_-_Version_(2).svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%A9%20%D8%A7%D9%84%D9%8A%D9%88%D9%85%20(%D9%85%D9%88%D9%82%D8%B9)"
  },
  {
    "title": "الدور المرضي",
    "description": "الدور المرضي هو مصطلح يستخدم في علم الاجتماع الطبي فيما يتعلق بالمرض وحقوق والتزامات المصابين. إنه مفهوم ابتكره عالم الاجتماع الأمريكي تالكوت بارسونز عام 1951. تراجع الدور المرضي في التسعينيات واستبدل بنظريات النموذج الاجتماعي للإعاقة. == المفهوم == كان بارسونز عالم اجتماع وظيفي جادل بأن كونك مريضًا يعني أن المصاب يدخل دور \"الانحراف المعتمد\". هذا لأن الفرد المريض من منظور وظيفي ليس عضوًا منتجًا في المجتمع. غالبًا ما تكون أنماط المرض ناتجة عن آلام مستمرة تساعد في دعم موقفهم المتمثل بعدم الرغبة في اتخاذ إجراءات إيجابية لتحسين صحتهم. لذلك يحتاج هذا الانحراف إلى مراقبة وهو دور المهنة الطبية. بشكل عام جادل بارسونز بأن أفضل طريقة لفهم المرض اجتماعيًا هي النظر إليه على أنه شكل من أشكال الانحراف الذي يعطل الوظيفة الاجتماعية للمجتمع. الفكرة العامة هي أن الفرد الذي يمرض ليس فقط مريضًا جسديًا، ولكنه يلتزم الآن بالدور الاجتماعي المنظم بشكل خاص المتمثل في كونه مريضًا. \"كونك مريضًا\" ليس مجرد \"حقيقة\" أو \"حالة\" بل يحتوي في حد ذاته على حقوق والتزامات عرفية تستند إلى المعايير الاجتماعية التي تحيط بها. حددت النظرية ثلاثة حقوق للشخص المريض والتزامين: حقوق:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Social_Network_Diagram_%28segment%29.svg/500px-Social_Network_Diagram_%28segment%29.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%20%D8%A7%D9%84%D9%85%D8%B1%D8%B6%D9%8A"
  },
  {
    "title": "جمعية هونغ كونغ الطبية",
    "description": "جمعية هونغ كونغ الطبية (HKMA؛ الصينية: 香港醫學會)، كانت تسمى سابقًا جمعية هونغ كونغ الطبية الصينية، هي جمعية طبية مقرها في هونغ كونغ. تأسست الجمعية في عام 1920 وهي تجمع جميع ممارسي الطب الذين يمارسون في هونغ كونغ ويخدمون شعبها. هدفها هو تعزيز رفاهية مهنة الطب وصحة الجمهور. مع العضوية الحالية التي تزيد عن 8000 عضو من جميع قطاعات الممارسة الطبية فإنها تتحدث بشكل جماعي نيابة عن أعضائها وتهدف إلى إبقاء أعضائها على اطلاع دائم بأخلاقيات الطب والقضايا حول العالم. تفتخر الجمعية بعرض شعارها باللغة الصينية الذي يُترجم إلى \"حماية صحة الناس\" للنطق بالواجب المقدس للممارس الطبي في رعاية مرضاه. لتمثيل مصالح الممارسين الطبيين في هونغ كونغ، ترشح الجمعية أعضاء لخدمة مختلف المؤسسات الطبية والقانونية وغير القانونية ذات الصلة، بما في ذلك المجلس الطبي في هونغ كونغ، ومجلس التدخين والصحة (COSH) ومجلس الصيدلة والسموم وما إلى ذلك.  == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9%20%D9%87%D9%88%D9%86%D8%BA%20%D9%83%D9%88%D9%86%D8%BA%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%A9"
  },
  {
    "title": "الأطباء المشاهير",
    "description": "يشمل الأطباء المشاهير الأطباء والمهنيين الطبيين والأشخاص الذين يحملون لقب طبيب وبعضهم يحملون لقب \"دكتور\" والذين لديهم تعرض إعلامي واسع النطاق قد يكون للبعض دور ثانوي كفنان ومن أمثلة الأطباء المشاهير الدكتور درو والدكتور ميامي والدكتور أوز والدكتور روث والدكتور ويل. == الوسائط == \"الطبيب مشهور\" هو طبيب محترف معروف بظهوره في التلفاز والإنترنت ووسائل التواصل الاجتماعي والكتب والمحاضرات لسنوات عديدة، الأطباء مثل إيفريت كوب وبنجامين سبوك وروث ويستهايمر (د. روث) قدموا نصائح من خلال الراديو والتلفاز والكتب؛ مع نمو الإنترنت ووسائل التواصل الاجتماعي أصبح لدى المتخصصين في المجال الطبي المزيد من المواضع للوصول الى الجماهير، خاصة مع الرسائل البديلة للنصائح الطبية السائدة. الأطباء المشاهير هم جزء من \"مجمع إعلامي للرعاية الصحية\" يسعى باستمرار الى جذب اهتمام جديد للمستهلكين في دورة الاخبار على مدار 24 ساعة بمحتوى جذاب حول الصحة من أجل تحقيق تقييمات عالية والحفاظ عليها. هنالك تعارض بين أدوارهم ومسؤولياتهم لكونهم أطباء، وبين دورهم كرجال أعمال وفنانين. يثق المستهلكون عمومًا في أن المحتوى الذي يتلقونه من الأطباء المشاهير صالح نظرًا لأوراق اعتمادهم وشهرتهم قد يتم تضخيم المحتوى وتبسيطه بسبب الحاجة إلى جذب انتباه الجمهور والحفاظ عليه، وغالبًا ما يكون عامًا وقد لا ينطبق على الفرد الذي يتلقى المحتوى تصبح مشكلة تضارب المصالح حادة بشكل خاص إذا قام طبيب مشهور بتأييد منتج أو نهج محدد للصحة عندما يقدم محتوى حول الصحة، ويبيع أيضًا المنتجات ذات الصلة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A3%D8%B7%D8%A8%D8%A7%D8%A1%20%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%87%D9%8A%D8%B1"
  },
  {
    "title": "بعثة هارفارد الطبية الافريقية",
    "description": "بعثة هارفارد الطبية الافريقية 1926-1927 كانت مغامرة لثمانية رجال ارسلتهم جامعة هارفارد لغرض أساسي هو إجراء مسح طبي وبيولوجي لليبيريا والغرض الثاني هو عبور أفريقيا من ساحل إلى ساحل - من الغرب إلى الشرق – عبر الكونغو البلجيكية (ومناطق أخرى) من اجل إجراء دراسة مقارنة نتائجهم الليبيرية. علاوة على ذلك كان الجزء الداخلي الليبيري أقرب إلى تيرا انكوجيتا في الغرب حيث لم يكن هناك مسح طبي او علمي سابق للمنطقة ولا أي بعثة مسجلة إلى المناطق النائية الليبيرية. كان قائد البعثة هو ريتشارد بيرسون سترونق (اول بروفيسور الطب المداري لهارفارد)، والاخرون علماء حيوانات وهم هارولد جيفرسون كوليدج جونيور (مساعد امين الثدييات في هارفارد) والدكتور غلوفر موريل الين وعالم الحشرات الدكتور جوزيف تشارلز بكويرت وعالم النبات وبروفيسور في جامعة واشنطن في سانت لويس دايفيد إتش ليندر وعالم الجراثيم الدكتور جورج سي شاتوك وعالم الجراثيم الدكتور ماكس تيلر ومساعد عالم الطيور لورينغ ويتمان (ايضاً طالب طب ومصور في هارفارد). كانت البعثة ناجحة وبينما كان الهدف الرئيسي منها هو استكشاف الأمراض المدارية، فقد تم جمع العديد من العينات الحيوانية ودُرست عادات القبائل الأصلية. نُشرت قصة سفرهم ذهاباً وإياباً عبر ليبيريا وتقارير الأمراض التي اكتشفوها التي امرضت السكان والحيوانات والنباتات في مجلدين جمهورية ليبيريا الأفريقية وكونغو البلجيكية: استناداً إلى الملاحظات التي تم اجراؤها والمواد التي تم جمعها خلال بعثة هارفارد الأفريقية 1927-1926 كُتبت من قبل الدكتور سترونق بمشاركة أعضاء اخرون من البعثة ومسؤولي هارفارد. == اغراض البحث == اثناء البحث في الطب المداري كانت الامراض والحياة البرية والاستكشاف بشكل عام الغرض الأساسي من بعثة هارفارد. أشار الدكتور سترونق إلى سببين سياسيين واقتصاديين للمشروع ايضاً: السياسي هو كونها مستعمر أمريكي سابق وفي ذلك الوقت الجمهورية الوحيدة التي تحكمها أفريقيا في أفريقيا، فكانت للولايات المتحدة مصلحة في الشؤون الليبيرية حيث عملت كمستشارين ماليين للدولة منذ معاهدة فرساي. اقتصادياً، حصلت شركة فايرستون للإطارات والمطاط على عقد إجار لمدة 99 عاماً لأكثر من مليون فدان في ليبيريا بغرض زراعة مزارع المطاط التي يديرها العمال المحليون. كان السيد هارفي أس فايرستون مهتم جداً بالفطريات النباتية التي يمكنها تدمير أشجار المطاط والمحاصيل والأمراض المدارية التي أُبتلي بها عمال مزارع المطاط الحاليين والمحتملين. في الواقع، بينما كان دور شركة فايرستون الداعم للبعثة دائماً ما يقلل منه، الا أن المراجعات التي أُصدرت منذ حينها كشفت عن المساعدة المالية والمادية لمجموعة البعثة خلال رحلتهم.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%B9%D8%AB%D8%A9%20%D9%87%D8%A7%D8%B1%D9%81%D8%A7%D8%B1%D8%AF%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%A9%20%D8%A7%D9%84%D8%A7%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9"
  },
  {
    "title": "اولمويدس ديرميستويدس",
    "description": "هو نوع من الخنفساء في عائلة غبشية ، المعروفة تحت مجموعة متنوعة من الأسماء الشائعة ، مثل الخنفساء الصينية ،السوسة الصينية ، خنفساء الفول السوداني ، خنفساء السرطان ، او خنفساء الربو . على الرغم من أن موطنه الأصلي هو آسيا ، فقدانتشر في جميع أنحاء العالم بسبب الاعتقاد بأن له خصائص طبية. مثل الأعضاء الآخرين في جنس Ulomoides ، U. dermestoides هي آفة تصيب الحبوب ومنتجات الحبوب، ويمكن تربيتها بسهولة على الخبز والمواد الغذائية المماثلة. تم تطبيق Ulomoides dermestoides على نطاق واسع في الأدوية الشعبية اليابانيه والصينية في علاج آلام أسفل الظهر والسعال واضطرابات الجهاز التنفسي مثل الربو. حظيت الخنفساء باهتمام دولي في المقام الأول حوالي عام 2000، عندما ظهرت تقارير إخبارية تفيد بأنه تم استيرادها وتناولها في الأرجنتين والبرازيل ؛ تم تربية الخنافس في المنزل وتوزيعها من خلال شبكة مجتمعية تشجع على استهلاك الخنافس الحية، بهدف تخفيف أو علاج \"أمراض مثل الربو ومرض باركنسون والسكري والتهاب المفاصل وفيروس نقص المناعة البشرية والسرطان\". في ذلك الوقت، كان يُطلق عليها عادة اسم \"السوسة الصينية\" (أو \"gorgojo chino\")، على الرغم من أنها لا ترتبط بالسوس الحقيقي . وبالنظر إلى أن الآلاف من الناس كانوا يستهلكون أعدادًا كبيرة من هذه الخنافس (عدة آلاف لكل شخص)، استجاب المجتمع الطبي بالعديد من الدراسات، مع مجموعة متنوعة من النتائج، على الرغم من عدم تأكيد أي منها ادعاءات الخصائص العلاجية. المواد الكيميائية، الكينونات في المقام الأول ، التي تنتجها الخنافس كمركبات دفاعية قادرة على قتل الخلايا ( سمية خلوية كبيرة )،مما يؤثر على كل من الأنسجة السليمة والسرطانية، والإفراط في استهلاك الخنافس يمكن أن يؤدي إلى مضاعفات صحية خطيرة مثل الالتهاب الرئوي، وبالتالي بطلان كعلاج طبي. وقد وجد أن المستخلص المخفف من هذه الخنافس له خصائص مضادة للالتهابات ، ولكن عند تناول جرعات أعلى تكون التأثيرات السامة هي السائدة. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%88%D9%84%D9%85%D9%88%D9%8A%D8%AF%D8%B3%20%D8%AF%D9%8A%D8%B1%D9%85%D9%8A%D8%B3%D8%AA%D9%88%D9%8A%D8%AF%D8%B3"
  },
  {
    "title": "المريض الإلكتروني",
    "description": "المريض الإلكتروني هو مستهلك صحي يشارك بشكل كامل في الرعاية الطبية الخاصة به، وذلك بشكل أساسي من خلال جمع معلومات حول الحالات الطبية التي تؤثر عليه وعلى أسرته، باستخدام الإنترنت والأدوات الرقمية الأخرى. يشمل هذا المصطلح الأشخاص الذين يسعون للحصول على إرشادات حول علاج حالاتهم الصحية، وكذلك الأصدقاء وأفراد العائلة الذين يبحثون عن المعلومات بالنيابة عن المريض. يعبر مرضى الإلكترونيون عن تأثيرين رئيسيين لأبحاثهم الصحية: \"معلومات وخدمات صحية أفضل، وعلاقات مختلفة، ولكن ليست دائمًا أفضل، مع أطبائهم\". المرضى الإلكترونيين نشطون في رعايتهم ويظهرون قوة الطب التشاركي نموذج الرعاية الصحية الإلكترونية الصحة 2.0 / الطب 2.0. يمكن أن يشير الحرف \"e\" إلى \" إلكتروني\" ولكن تم استخدامه أيضًا للإشارة إلى مصطلحات أخرى، مثل \"مجهز\" و\"ممكّن\" و\"خبير\". حالة المعرفة الحالية حول تأثير المرضى الإلكترونيين على نظام الرعاية الصحية وجودة الرعاية التي يتلقونها تشير إلى: يتزايد عدد الأشخاص الذين يقولون إن الإنترنت لعب دورًا حاسمًا أو مهمًا حينما ساعدوا شخصًا آخر في التعامل مع مرض خطير. لقد قلل العديد من الأطباء من تقدير الفوائد وبالغوا في تقدير مخاطر الموارد الصحية عبر الإنترنت بالنسبة للمرضى.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B1%D9%8A%D8%B6%20%D8%A7%D9%84%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A"
  },
  {
    "title": "الإيقاع البيولوجي",
    "description": "الإيقاع البيولوجي (بالإنجليزية: Biological rhythm)، هي عملية بيولوجية متكررة. حيث يتم وصف بعض أنواع الإيقاعات البيولوجية بالساعات البيولوجية. يمكن أن يتراوح ترددها من ميكروثانية إلى أقل من حدث متكرر واحد كل عقد. تتم دراسة الإيقاعات البيولوجية بواسطة علم الأحياء الزمني. في السياق الكيميائي الحيوي تسمى الإيقاعات البيولوجية التذبذبات الكيميائية الحيوية. تحدث الاختلافات في توقيت ومدة النشاط البيولوجي في الكائنات الحية في العديد من العمليات البيولوجية الأساسية. تحدث هذه العمليات البيولوجية في الحيوانات أثناء الأكل، والنوم، والتزاوج، والسبات، والهجرة، والتجدد الخلوي، وما إلى ذلك. وأيضا تحدث في النباتات أثناء حركات الأوراق، وتفاعلات التمثيل الضوئي ، وما إلى ذلك، وفي الكائنات الحية الميكروبية مثل الفطريات والأوليات.. كما وقد تم العثور عليها أيضًا في البكتيريا ، خاصة بين البكتيريا الزرقاء (المعروفة أيضًا باسم الطحالب الخضراء المزرقة، انظر إيقاعات الساعة البيولوجية البكتيرية). == إيقاع الساعة البيولوجية == أفضل إيقاع تمت دراسته في علم الأحياء الزمني هو إيقاع الساعة البيولوجية، وهي دورة مدتها 24 ساعة تقريبًا تظهرها العمليات الفسيولوجية في كل هذه الكائنات الحية.يأتي مصطلح الساعة البيولوجية من العبارة اللاتينية \"circa diem\"، والتي تعني \"حوالي يوم\". ويتم تنظيمه من خلال الساعات البيولوجية. ويمكن أيضًا تقسيم إيقاع الساعة البيولوجية إلى دورات روتينية خلال اليوم المكون من 24 ساعة:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D9%8A%D9%82%D8%A7%D8%B9%20%D8%A7%D9%84%D8%A8%D9%8A%D9%88%D9%84%D9%88%D8%AC%D9%8A"
  },
  {
    "title": "إفتراضات كوخ الجزيئية",
    "description": "إن إفتراضات كوخ الجزيئية هي مجموعة من المعايير التجريبية التي يجب استيفاؤها لإظهار أن الجين الموجود في الكائنات الحية الدقيقة المسببة للأمراض يقوم بتشفير منتج يساهم في المرض الذي يسببه العامل الممرض. غالبًا ما يُشار إلى الجينات التي تلبي مسلمات كوخ الجزيئية على أنها عوامل الضراوة. تمت صياغة هذه الافتراضات من قبل عالم الأحياء الدقيقة ستانلي فالكو في عام 1988 وهي مبنية على افتراضات كوخ. == مسلمات == وفقًا لأوصاف فالكو الأصلية، فإن المسلمات الثلاثة هي: \"ينبغي أن يكون النمط الظاهري أو الخاصية قيد التحقيق مرتبطة بأعضاء ممرضين من جنس أو سلالات ممرضة من نوع ما. ينبغي أن يؤدي التعطيل النوعي للجين (الجينات) المرتبط بسمة حدة الجرثوم المشتبه بها إلى خسارة قابلة للقياس في القدرة المرضية أو حدة الجرثوم .",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%81%D8%AA%D8%B1%D8%A7%D8%B6%D8%A7%D8%AA%20%D9%83%D9%88%D8%AE%20%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%A6%D9%8A%D8%A9"
  },
  {
    "title": "تقنية الجسم الخارجية",
    "description": "تقنية الجسم الخارجية: هي إجراء طبي يتم إجراؤه خارج الجسم، هذه الأجهزة هي الأعضاء الاصطناعية التي تبقى خارج الجسم أثناء معالجة المريض، تلك الأجهزة مفيدة في غسيل الكلى وجراحة القلب. == إجراءات الدورة الدموية == الإجراء الذي يتم فيه أخذ الدم من دورة الدم للمريض لتطبيق عملية عليه قبل إعادته إلى الدورة الدموية يُسمى: أجهزة حمل الدم خارج الجسم. \"الدائرة الخارجية\". إنقاذ الخلايا داخل الجراحة (الشفط والغسيل ونقل الدم الذاتي). فصل الدم:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%82%D9%86%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AC%D8%B3%D9%85%20%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9"
  },
  {
    "title": "برانديال",
    "description": "برانديال يتعلق بالوجبة. بوست برانديال (postprandial) يعني بعد تناول الوجبة، بينما يكون البري برانديال (preprandial) قبل الوجبة. == استخدامات البوست برانديال == يستخدم مصطلح ما بعد الأكل(postprandial) في العديد من السياقات. == فن الطعام أو الاجتماعية == يشير إلى الأنشطة التي يتم القيام بها بعد تناول الوجبة، مثل شرب الكوكتيلات أو التدخين.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%B1%D8%A7%D9%86%D8%AF%D9%8A%D8%A7%D9%84"
  },
  {
    "title": "أسبروزين",
    "description": "الأسبروزين هو هرمون بروتيني تنتجه الثدييات في الأنسجة (الدهنية البيضاء) ويحفز الكبد على إطلاق الجلوكوز في مجرى الدم. يتم تشفير الأسبروزين بواسطة الجين إف بي إن 1 كجزء من بروتين البروفيبريلين ويتم إطلاقه من الطرف C للأخير عن طريق تحلل بروتيني محدد. في الكبد، ينشط الأسبروزين إطلاق الجلوكوز السريع عبر مسار معتمد على الأدينوزين الحلقي (أحادي فوسفات الأدينوسين الحلقي). == اكتشافه == تم التعرف على الأسبروزين لأول مرة من قبل الدكتور أتول شوبرا وزملائه في كلية بايلور للطب باعتباره منتج انقسام C- الطرفي لمنتج الجين إف بي إن 1 البروفيبريلين. لقد وجدوا طفرات في جين إف بي إن 1 في مريضين مصابين بالحثل الشحمي الجزئي الخلقي ومظهر البروجيويد.  المريضان هما ليزي فيلاسكيز وأبي سولومون.  وقد تبين أن اقتطاع بروتين إف بي إن 1 لدى هؤلاء المرضى له نتيجتان على إنتاج البروتين: بروتين الفيبريلين المتحور/المقطوع ومستويات الأسبروسين في البلازما منخفضة للغاية (من التأثير السلبي السائد المفترض).   سُميت هذه الحالة منذ ذلك الحين بمتلازمة مارفانويد-بروجيرويد- الحثل الشحمي أو متلازمة بروجيرويد الوليدية. == انقسام البروفيبريلين وإفراز الأسبروزين == تبدأ آلية الأسبروزين بانقسام البروفيبريلين. في حين أن الموقع الخلوي المحدد لانقسام البروفيبريلين غير معروف إلى حد كبير، فمن المتوقع أن يحدث بين شبكة ترانس جولجي وسطح الخلية، أو عند إفراز الفيبريلين-1. يشق فيورين الأسبروسين في نموذج RCK/RR في مجال الطرف C. يعد حدث الانقسام هذا مهمًا لأنه مطلوب لدمج الفيبريلين -1 في المصفوفة خارج الخلية. وبما أن الفورين يتم التعبير عنه في عدد كبير من خطوط الخلايا والأنسجة، فإن وجود هذا الإنزيم أو عدمه لا يؤدي إلى تضييق المواقع المحتملة لإفراز الأسبروزين.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B3%D8%A8%D8%B1%D9%88%D8%B2%D9%8A%D9%86"
  },
  {
    "title": "إيبومويا ساجيتيفوليا",
    "description": "إيبومويا ساجيتيفوليا،(Ipomoea sagittifolia)هو نوع نباتي من جنس مجد الصباح، موطنه الأصلي إفريقيا والهند وأرخبيل الملايو وأستراليا. == الإستخدام == يتم إستخدامه في الطب الهندي التقليدي لأن بذوره تحتوي على قلويدات الإندول إيبوبسكورين. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Ipomoea_marginata_09476.jpg/500px-Ipomoea_marginata_09476.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%8A%D8%A8%D9%88%D9%85%D9%88%D9%8A%D8%A7%20%D8%B3%D8%A7%D8%AC%D9%8A%D8%AA%D9%8A%D9%81%D9%88%D9%84%D9%8A%D8%A7"
  },
  {
    "title": "جاردنريا متعددة النباتات",
    "description": "جاردنريا متعددة النباتات (Gardneria multiflora)، هو نوع من النباتات المزهرة ينتمي إلى عائلة Loganiaceae. == البيئة والانتشار == موطنه الصين وتايوان وشبة القارة الهندية، ينمو كزاحف في الغابات الكثيفة في بيئته الطبيعية المنتشر فيها، يستخدم في المجالات الطبية، وخاصة الجذور والأوراق. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Gardneria_multiflora-5_1.jpg/500px-Gardneria_multiflora-5_1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%A7%D8%B1%D8%AF%D9%86%D8%B1%D9%8A%D8%A7%20%D9%85%D8%AA%D8%B9%D8%AF%D8%AF%D8%A9%20%D8%A7%D9%84%D9%86%D8%A8%D8%A7%D8%AA%D8%A7%D8%AA"
  },
  {
    "title": "الإيفيدرا سينيكا",
    "description": "الإيفيدرا سينيكا، (بالإنجليزية: Ephedra sinica)، المعروف أيضاً باسم الإيفيدرا الصينية، هو نوع نباتي من الإيفيدرا، فصيلة علندية. == البيئة والانتشار == موطنه الأصلي مناطق شمال وشرق الصين، ومنغوليا وروسيا، ومناطق أخرى من العالم. == الاستخدام == يستخدم في المجالات الطبية، ويعتبر هذا النبات المصدر الرئيسي للمستحضر الطبي الإيفيدرا، المعروف أيضًا باسمه الصيني ما هوانغ.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Ephedra_sinica_alexlomas.jpg/500px-Ephedra_sinica_alexlomas.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D9%8A%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%20%D8%B3%D9%8A%D9%86%D9%8A%D9%83%D8%A7"
  },
  {
    "title": "بصل زهرة الثلج",
    "description": "بصل زهرة الثلج (الاسم العلمي: Allium galantum)، هو نوع نبات آسيوي من البصل يتبع جنس الثوم، ويسمى أيضاً بصل قطرة الثلج. == الانتشار == موطنه موطنه الأصلي شينجيانغ ومنغوليا وألتاي كراي وكازاخستان، ينمو على إرتفاعات 500-1500م. == الوصف == يشكل هذا النبات مجموعة زهور، يصل قطر كل منها إلى 3 سم، الأوراق أنبوبية، كروية وبها عدد كبير من الزهور البيضاء.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/8b/Allium_galanthum_Kar._%26_Kir._3.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%B5%D9%84%20%D8%B2%D9%87%D8%B1%D8%A9%20%D8%A7%D9%84%D8%AB%D9%84%D8%AC"
  },
  {
    "title": "الكيميلا ارفينسيس",
    "description": "الكيميلا ارفينسيس او ذنيان جبلي او لوف السباع (Alchemilla arvensis)، ويعرف أيضاً بإسم البقدونس بيرت هو نبات من جنس كمالية يتبع الفصيلة الوردية ناعم مترامي الأطراف شائع في جميع أنحاء العالم. == الإنتشار == موطنه الأصلي الجزر البريطانية ومعظم أوروبا بما في ذلك بريطانيا شرقاً إلى إيران ومناطق أخرى من العالم. == الوصف == يبلغ إرتفاع النبات من 2 إلى 20 سم، و أوراقه على شكل مروحة، وقصيرة الساق، ولها 3 فصوص رئيسية ذات أسنان عميقة والزهور دقيقة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Aphanes_arvensis_saint-fuscien_80_19052007_9.jpg/500px-Aphanes_arvensis_saint-fuscien_80_19052007_9.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%83%D9%8A%D9%85%D9%8A%D9%84%D8%A7%20%D8%A7%D8%B1%D9%81%D9%8A%D9%86%D8%B3%D9%8A%D8%B3"
  },
  {
    "title": "آفة موريل لافالي",
    "description": "آفة موريل لافالي ( MLL ) هي نوع من إصابة الأنسجة الرخوة للجلد. عادة ما تحدث حول الفخذ أو الحوض. على الرغم من احتمال إصابة مناطق أخرى. قد تشمل الأعراض ظهور كدمات وزيادة حركة الجلد والتورم. كما أنه قد لا تظهر لبضعة أيام. و قد تنطوي المضاعفات على عدوى أو شكل غير طبيعي في المنطقة. وهي تحدث في أغلب الأحيان نتيجة لاصطدام كبير، مثل اصطدام سيارة . قد تشمل الإصابات المصاحبة معها كسور الحوض أو عظم الفخذ . تتضمن الآلية الأساسية للمرض فصل الأنسجة تحت الجلد عن اللفافة الموجودة تحتها، دون حدوث أي كسر في الجلد،  مما يخلق مساحة يتجمع فيها السائل. يعتمد التشخيص على الفحص ويمكن دعمه بالتصوير الطبي . تتضمن الإدارة العامة للآفة عادةً المراقبة عن كثب أو التصريف باستخدام إبرة أو الجراحة. قد تشمل الخيارات الأخرى العلاج بالضغط أو العلاج بالتصليب . بعد العلاج، هناك احتمال خطر عودتها من جديد مرة إخرى. آفات موريل لافالي نادرة نسبيًا. تم وصفه لأول مرة في عام 1863 من قبل فيكتور أوغست فرانسوا موريل لافالي. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/CT_of_Morel-Lavallee_lesion.jpg/500px-CT_of_Morel-Lavallee_lesion.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A2%D9%81%D8%A9%20%D9%85%D9%88%D8%B1%D9%8A%D9%84%20%D9%84%D8%A7%D9%81%D8%A7%D9%84%D9%8A"
  },
  {
    "title": "التوصيل المغناطيسي للأدوية",
    "description": "توصيل الأدوية بالجسيمات النانوية المغناطيسية وسيلة تكون فيها الجسيمات النانوية المغناطيسية، مثل جسيمات أكسيد الحديد النانوية، مكونًا لمركبة توصيل لتوصيل الدواء المغناطيسي، وذلك بسبب البساطة التي يمكن من خلالها سحب الجسيمات إلى أهداف (خارجية) ذات قوة مغناطيسية. يمكن للجسيمات النانوية المغناطيسية نقل قدرات التصوير والإفراج المتحكم فيه إلى مواد توصيل الدواء مثل المذيلات والجسيمات الشحمية والبوليمرات. لقد حظي استخدام الجسيمات النانوية المغناطيسية كنظام توصيل الدواء تحت تأثير المجال المغناطيسي الخارجي باهتمام كبير، بناءً على بساطتها وسهولة تحضيرها وقدرتها على تخصيص خصائصها لتطبيقات بيولوجية محددة. استهداف الأدوية المغناطيسية هو أسلوب يتم من خلاله التلاعب بحاملات الأدوية المغناطيسية في الجسم بواسطة مجالات مغناطيسية خارجية للوصول إلى المنطقة المستهدفة. من المحتمل أن تكون هذه الطريقة واعدة في تطبيقات علاج أمراض مثل السرطان، وأمراض الجهاز العصبي، وفقدان السمع الحسي العصبي المفاجئ، وما إلى ذلك، نظرًا لمزاياها المتمثلة في إمكانية تحسين الفعالية وتقليل جرعات الدواء والآثار الجانبية. ولذلك، فقد حظيت باهتمام واسع النطاق في السنوات الأخيرة. يتطلب استهداف الأدوية المغناطيسية الناجحة نظامًا مغناطيسيًا جيدًا لتوجيه حاملات الأدوية إلى الموقع المستهدف. حتى الآن، كانت هناك العديد من الجهود لتصميم الأنظمة المغناطيسية لتوصيل الأدوية المستهدفة. ومع ذلك، هناك عدد قليل من المراجعات الشاملة لهذه الأنظمة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D9%88%D8%B5%D9%8A%D9%84%20%D8%A7%D9%84%D9%85%D8%BA%D9%86%D8%A7%D8%B7%D9%8A%D8%B3%D9%8A%20%D9%84%D9%84%D8%A3%D8%AF%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "تتابع الوصفات الطبية",
    "description": "تتابع الوصفات الطبية (prescription cascade) أو تتابع الوصف الطبي للأدوية (prescribing cascade)هي العملية التي يتم من خلالها تشخيص الآثار الجانبية للأدوية بشكل خاطئ على أنها أعراض لمشكلة أخرى، مما يؤدي إلى المزيد من الوصفات الطبية والمزيد من الآثار الجانبية والتداخلات الدوائية غير المتوقعة، والتي قد تؤدي في حد ذاتها إلى مزيد من الأعراض ومزيد من التشخيص الخاطئ. يحدث تتابع الوصفات الطبية عندما يتم وصف دواء جديد \"لعلاج\" آثار سلبية لدواء آخر مع الاعتقاد الخاطئ بأن هذه حالة طبية جديدة تتطلب العلاج.هذا مثال دوائي لحلقة الارتجاع. يمكن عكس هذه التتابعات من خلال تقليل وصف الأدوية. == نظرية تتابع الوصفات الطبية == على مدى السنوات العشرين الماضية، زاد الإنفاق على الأدوية الموصوفة بشكل كبير. ويمكن أن يعزى ذلك إلى عدة حالات مختلفة: هناك زيادة في تشخيص الحالات المزمنة؛ واستخدام العديد من الأدوية من قبل كبار السن؛ وزيادة معدلات الإصابة بالسمنة تعني زيادة في الحالات المزمنة مثل مرض السكري وارتفاع ضغط الدم. نظرًا لأن كل حالة يتم علاجها بدواء محدد، فإن التأثير الجانبي المرتبط بكل دواء يلعب دورًا. إذا فشل الطبيب في التعرف على جميع الأدوية التي يتناولها المريض، فقد يتم إساءة تفسير التفاعل الدوائي الضار على أنه حالة طبية جديدة. يتم وصف دواء آخر لعلاج الحالة الجديدة، ويحدث أثر جانبي سلبي للدواء يتم تشخيصه عن طريق الخطأ مرة أخرى على أنه حالة طبية جديدة. وبالتالي فإن المريض معرض لخطر الإصابة بآثار جانبية إضافية.  التدخل الطبي الأكثر شيوعًا الذي يقوم به الطبيب هو كتابة الوصفة الطبية. نظرًا لأن الأمراض المزمنة تزداد مع تقدم العمر، يكون كبار السن أكثر عرضة للإصابة بحالات تتطلب العلاج الدوائي، وهم أكثر عرضة للمعاناة من آثار تتابع الوصفات الطبية. لا يمكن للواصف أن يفعل الكثير لتعديل التغيرات الفسيولوجية المرتبطة بالعمر عند محاولته تقليل احتمالية إصابة شخص كبير السن بتفاعلات أو تداخلات دوائية ضارة. ومع ذلك، عند تقييم مريض يتعاطى العقاقير بالفعل، يجب على الطبيب دائمًا أن يأخذ في الاعتبار ظهور أي علامات وأعراض جديدة كنتيجة محتملة للعلاج الدوائي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%20%D8%A7%D9%84%D9%88%D8%B5%D9%81%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%A9"
  },
  {
    "title": "الضغط الجنبوي",
    "description": "يُعرف ضغط الجنبة (pPleu، ويُسمى أيضًا الضغط داخل الجنبي أو الضغط داخل الصدر) بأنه الضغط التفاضلي بين الضغط الموجود في الفضاء الجنبي (Pleural Cavity) والضغط الخارجي (الضغط الجوي أو ضغط الهواء). يعتمد هذا الضغط على التوتر المرن للرئة وعلى تمدد تجويف الصدر، ويعادل الضغط عبر الصدر (transthoracic pressure) إذا تم اعتبار الضغط على سطح الجسم صفراً. أثناء التنفس الطبيعي، يكون ضغط الجنبة دائمًا أقل من الضغط الجوي، حيث تتراوح قيمته بين −0.8 كيلو باسكال في نهاية الشهيق و-0.5 كيلو باسكال في نهاية الزفير. في حالات الزفير القسري، أي \"عصر\" الهواء بمساعدة العضلات المساعدة للزفير، يمكن أن يصبح ضغط الجنبة موجبًا، على عكس الاعتقاد السائد. السبب في ذلك هو أنه أثناء الزفير القسري بعد الشهيق الأقصى، يطور القفص الصدري لنفسه قوى استعادة، وهذه القوى، عند جمعها مع قوة عضلات الزفير المساعدة، تصبح أكبر من قوة الاستعادة الخاصة بالرئة. يمكن قياس ضغط الجنبة بشكل مباشر من خلال بزل الصدر (pleural puncture)، لكن هذه الطريقة تنطوي على مخاطر وغالبًا ما تكون غير عملية (انظر أيضًا استرواح الصدر). لذلك، يُفضَّل في الاستخدام الطبي قياس ما يُعرف بـ \"ضغط المريء العميق\" في نهاية المريء القريبة من المعدة، حيث توجد ظروف ضغط مماثلة. للقيام بذلك، يجب على المريض ابتلاع أنبوب قسطرة رفيع يحتوي في نهايته على مستشعر ضغط، يقوم الطبيب بوضعه بالقرب من مدخل المعدة. وللحصول على نتائج دقيقة قدر الإمكان، يجب إجراء القياس مع صدر في وضع مستقيم. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/2315_Intrapulmonary_and_Intrapleural_Pressure.jpg/500px-2315_Intrapulmonary_and_Intrapleural_Pressure.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B6%D8%BA%D8%B7%20%D8%A7%D9%84%D8%AC%D9%86%D8%A8%D9%88%D9%8A"
  },
  {
    "title": "الصحراء الطبية",
    "description": "الصحراء الطبية، هو مصطلح يُستخدم لوصف المناطق التي لا يتمتع سكانها بقدرة كافية على الوصول إلى الرعاية الصحية. يمكن تطبيق هذا المصطلح سواء كان نقص الرعاية الصحية عامًا أو في مجال محدد مثل العناية بالأسنان أو الصيدلة. يتم استخدامها بشكل أساسي لوصف المناطق الريفية على الرغم من أنه يُطبق أحيانًا على المناطق الحضرية أيضًا. يستلهم المصطلح من المفهوم المماثل لصحراء الغذاء. == الولايات المتحدة == تشير التقديرات أن حوالي 30 مليون أمريكي، يعيش الكثير منهم في المناطق الريفية من البلاد، يبعدون على الأقل 60 دقيقة بالسيارة عن مستشفى يقدم خدمات رعاية الطوارئ. يؤدي الوصول المحدود إلى خدمات الطوارئ، بالإضافة إلى نقص الأطباء المتخصصين، إلى زيادة معدلات الوفيات والمشاكل الصحية على المدى الطويل، مثل أمراض القلب والسكري. المرضى المشمولون ببرنامج الرعاية الطبية، المعونة الطبية، والمرضى غير المؤمن عليهم، أقل عرضة من الآخرين للعيش على بعد ساعة بالسيارة من غرفة الطوارئ في المستشفى. منذ عام 1975، أغلقت أكثر من 1000 مستشفى، العديد منها في المناطق الريفية، أبوابها بسبب عدم قدرتها على تحمل تكلفة رعاية المرضى غير المؤمن عليهم. لقد تزايد خطر إغلاق المستشفيات على مر السنين، حيث إن ما يقارب من 700 مستشفى ريفية مهددة بالإغلاق بسبب المشاكل المالية مثل قلة أعداد المرضى وعدم كفاية المدفوعات من خطط التأمين. وقد جعل ذلك بعض المرضى في كل ولاية مضطرين للقيادة لمدة ساعة على الأقل للوصول إلى غرفة الطوارئ في المستشفى. تشكل هذه المشكلة خطرًا أكبر خلال جائحة كورونا، COVID-19، يحتاج المرضى الذين يعانون من ضيق التنفس بشكل ملح إلى الأكسجين ولا يمكنهم تحمل تكلفة رحلة إسعاف تستغرق ساعة للوصول إلى المستشفى. بالإضافة إلى المشاكل المالية الفورية التي تواجه مقدمي الخدمات الصحية في المناطق الريفية، فإن التفاوتات في الرعاية الصحية الريفية تتفاقم أكثر بفعل العدد المنخفض بشكل غير متناسب من الأطباء حديثي التخرج الذين يتقدمون لوظائف في المناطق الريفية. العديد من الأطباء يرفضون العمل في المناطق الريفية بسبب عوامل مثل انخفاض الأجور، حيث إن حوالي 11% فقط من الأطباء يمارسون المهنة في هذه المناطق. ومن المتوقع أن يكون هناك نقص بأكثر من 20,000 طبيب رعاية أولية يعيشون في المناطق الريفية بحلول عام 2025. على الرغم من أن الصحراء الصحية تتركز في المناطق الريفية، إلا أنها موجودة أيضًا في المناطق الحضرية والضواحي، وخاصة في المناطق ذات الأغلبية السوداء في شيكاغو ولوس أنجلوس ونيويورك. وقد استخدمت الأدبيات الطبية التي تتناول الفجوات الصحية في المراكز الحضرية مصطلح الصحراء الطبية لوصف المناطق التي تبعد أكثر من خمسة أميال عن أقرب منشأة رعاية حادة. كما توجد تفاوتات ديموغرافية عرقية في الوصول إلى الرعاية الصحية في المناطق الريفية، خاصة مع حصول السكان الأصليين الأمريكيين في المناطق الريفية على رعاية طبية غير كافية. تؤدي عوامل مثل نقص الأطباء ووجود حواجز النقل إلى تفاقم التفاوتات الصحية للسكان الأمريكيين الأصليين مما يؤدي إلى تأجيل الرعاية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%B1%D8%A7%D8%A1%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%A9"
  },
  {
    "title": "جسم غريب في الأذن",
    "description": "تتفاوت أعراض الجسم الغريب في قناة الأذن الخارجية من غياب الأعراض إلى الألم وخروج إفرازات من الأذن،  وقد يؤدي إلى ضعف حاسة السمع. تشمل المضاعفات النزيف أو تلف الجلد. من الأجسام الصغيرة التي تدخل في الأذن: الخرز، ومسحات القطن ، والورق، والرمل، والحشرات، والبطاريات الصغيرة. عادة ما تُحشر الأجسام الغريبة عند الضيق بين غضروف صيوان الأذن وعظام الجُمجمة. يتم التشخيص عن طريق فحص الأذن باستخدام منظار الأذن. يُستخدم سائل الليدوكائين الدافئ بنسبة 1 إلى 2% في الأذن لتخديرها قبل إزالة الجسم   أو التخدير الإجرائي لتسهيل العملية. يمكن استخدام عدد من التقنيات للإزالة ومنها السحب، والغسل، والملقط.  تُستخدم قطرات الأذن المضادة للبكتيريا إذا ظَهرت علامات تلف الجلد. قد تؤدي محاولة الإزالة إلى ثقب طبلة الأذن. تُحشر الأجسام الغريبة في الأذن بشكل شائع، وتُعتبر الأذن العضو الأكثر تأثرًا عند الأطفال. عُثر على شرح عن الأجسام الغريبة في الأذن في الأدب القديم، بما في ذلك كتابات أبقراط منذ حوالى 400 سنة قبل الميلاد. == العلاج ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/EarFB.jpg/500px-EarFB.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%B3%D9%85%20%D8%BA%D8%B1%D9%8A%D8%A8%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%A3%D8%B0%D9%86"
  },
  {
    "title": "أغار شوكلاتي",
    "description": "الأغار الشوكلاتي هو مستنبت لاانتقائي مُغْنَى يستخدم لعزل العوامل الممرضة كالجراثيم. ويعتبر الغراء (الأغار) الشوكلاتي أحد أنواع الاغار المدمّى، حيث يتميز الأغار الشوكلاتي بوجود كريات الدم الحمراء التي تحللت جدرانها وذلك تحت تأثير التسخين البطيء بدرجة 80o، يستخدم الأغار الشوكلاتي كوسط زرعي للبكتيريا التي تصيب الجهاز التنفسي مثل المستدميّة النزلية والنيسيريات السحائية. == الأنواع == يوجد نوعين رئيسين من الأغار الشوكلاتي يختلفان بنوع المادة المضافة: عند إضافة الباستيرين للأغار يصبح وسط انتقائي لجنس المستدميات من الجراثيم. أما النوع الأخر الذي يدى وسط ثاير_مارتين يتميز باجتوائه على مجموعة من الصادات الحيوية التي تجعله انتقائياً تجاه النيسيريات.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Pseudomonas_stutzeri.jpg/500px-Pseudomonas_stutzeri.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%BA%D8%A7%D8%B1%20%D8%B4%D9%88%D9%83%D9%84%D8%A7%D8%AA%D9%8A"
  },
  {
    "title": "تنظير متحد البؤر",
    "description": "التنظير متحد البؤر (بالإنجليزية: Confocal endoscopy) أو التنظير المجهري الداخلي بالليزر (بالإنجليزية: confocal laser endomicroscopy) (CLE)، هو تقنية تصوير حديثة تسمح بفحص الميزات المجهرية والنسيجية في الوقت الفعلي داخل الجسم. في كلمة \"endomicroscopy\"، تشير \"endo-\" إلى \"داخل\"، بينما تعني \"-skopein\" \"أن تنظر أو تشاهد\". يمكن لتقنية التنظير متحد البؤر، التي تعرف أيضًا بـ\"الخزعة الضوئية\"، تحليل الميزات النسيجية والخلويّة للنسيج، وهو أمر لا يمكن إجراؤه عادةً إلا من خلال أخذ خزعة من الأنسجة. على غرار المجهر البؤري، يعمل الليزر في التنظير متحد البؤر من خلال فلتر مجهز بفتحة دقيقة يعمل على إثارة الصبغة الفلورية من خلال مقسم الحزمة والعدسة الشيئية. تتبع الانبعاثات الفلورية مسارات مشابهة للوصول إلى المستشعر. تُستخدم الفتحة الدقيقة لاختيار الانبعاثات من بؤرة العدسة المطلوب. يوجد نوعان من التنظير متحد البؤر، وهما: النوع القائم على المجس (pCLE)، والنوع الأقل شيوعًا القائم على المنظار الداخلي (eCLE). يمكن إدخال تقنية التنظير متحد البؤر لدراسة الجهاز الهضمي (القناة الهضمية) وأعضاء الجهاز الهضمي الملحقة باستخدام صبغة فلورية. يمكن تشخيص مجموعة متنوعة من الأمراض، مثل داء الأمعاء الالتهابي ومرض مريء باريت، من خلال المشاهدة المكبرة والمتعمقة بالإضافة إلى التنظير الداخلي التقليدي. == الأهمية == تستطيع تقنية التنظير المجهري الداخلي بالليزر تحديد الآفات على أعماق صغيرة تحت الأنسجة، وذلك على عكس المستوى السطحي الذي يظهر في التنظير التقليدي. كما تسمح للأطباء بالتمييز بين الآفات الحميدة والخبيثة من خلال التشخيص النسيجي الفوري، إذ تكشف عن خصائص الصفيحة على المستوى الخلوي. من الأمثلة على ذلك داء ويبل. يعرض التنظير التقليدي الغشاء المخاطي الاثني عشري بنمط أبيض. في المقابل، تنتج تقنية التنظير المجهري الداخلي بالليزر صورتين؛ تظهر الصور السطحية تسرب الشعيرات الدموية في الغشاء المخاطي الاثني عشري، بينما تظهر الصور العميقة خلايا الغشاء المخاطي الاثني عشري، بما في ذلك الخلايا الكأسية والخلايا البلعمية الرغوية في الصفيحة السليمة. وبالمقارنة مع الفحص النسيجي للموقع الاثني عشري نفسه بعد التلوين بحمض شيف الدوري، تحدد تقنية التنظير المجهري الداخلي بالليزر أنماطًا مماثلة من الخلايا الكأسية والخلايا البلعمية الرغوية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Insertion_tip_of_endoscope.jpg/500px-Insertion_tip_of_endoscope.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%86%D8%B8%D9%8A%D8%B1%20%D9%85%D8%AA%D8%AD%D8%AF%20%D8%A7%D9%84%D8%A8%D8%A4%D8%B1"
  },
  {
    "title": "التهاب العصب الدهليزي",
    "description": "التهاب العصب الدهليزي (بالإنجليزية: Vestibular neuritis) هو اضطراب حاد في الأذن الداخلية يتميز بحدوث دوار شديد ومفاجئ ناجم عن التهاب العصب الدهليزي المسؤول عن إرسال المعلومات المتعلقة بالتوازن من الأذن الداخلية إلى الدماغ. على الرغم من أن السبب الدقيق غير واضح، إلا أن الدراسات تشير إلى أن العدوى الفيروسية، خاصة فيروس الهربس البسيط (HSV-1)، قد تكون العامل الرئيسي. == علم الأوبئة == يُعد التهاب العصب الدهليزي من أسباب المتلازمة الدهليزية الحادة الأكثر شيوعًا. يمثل ما بين 7–10% من حالات الدوار التي تصل إلى أقسام الطوارئ. يصيب غالبًا البالغين بين عمر 30 و60 سنة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Blausen_0009_AcousticNeuroma.png/500px-Blausen_0009_AcousticNeuroma.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D9%87%D8%A7%D8%A8%20%D8%A7%D9%84%D8%B9%D8%B5%D8%A8%20%D8%A7%D9%84%D8%AF%D9%87%D9%84%D9%8A%D8%B2%D9%8A"
  },
  {
    "title": "بطين وحيد",
    "description": "البطين المُفرد هو عيب خلقي نادر في القلب، يشكل أكثر بقليل من 1٪ من أمراض القلب الخلقية. البطين الوحيد الذي يعمل يمكن أن يكون في شكله بطينًا أيمنًا أو أيسرًا، بينما البطين الثاني يكون عادة غير مكتمل النمو و/أو لا يعمل بشكل كافٍ. لذلك، هناك عدة أنواع فرعية من هذا المرض، اعتمادًا على أي بطين هو الغير مكتمل النمو. === الأنواع الفرعية: === بُطين مُفرد ببُطين أيسر وظيفي: رتق الرئة ضيق الصمام ثلاثي الشرفات",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%B7%D9%8A%D9%86%20%D9%88%D8%AD%D9%8A%D8%AF"
  },
  {
    "title": "علم الاجتماع الطبي",
    "description": "علم الاجتماع الطبي (بالإنجليزية: Medical sociology)، يشكّل هذا العلم حلقة الوصل بين الاجتماع والطب، إذ يقوم بتحليل الهيئات، والمؤسسات الطبية، وإنتاج المعرفة، وانتقاء أساليب وإجراءات وتفاعلات من أخصائيي الرعاية الصحية والاجتماعية أو الثقافية «مفضلاً ذلك على العيادات السريرية أو الجسدية» في واقع الممارسة الطبية. يهتم علماء الاجتماع الطبي أيضًا بالتجارب النوعية للمرضى، وغالبًا ما يعملون في مجالات الصحة العامة والعمل الاجتماعي وعلم السكان وعلم الشيخوخة لاستكشاف العديد من الظواهر التي تتقاطع مع العلوم الاجتماعية والسريرية. ترتبط التفاوتات الصحية عمومًا بالفئات النموذجية مثل الطبقة والعرق. سرعان ما أصبحت نتائج البحث الاجتماعي الموضوعي قضية معيارية وسياسية. كانت بدايات العمل على علم الاجتماع الطبي من قبل العالم المعروف لورنس جوزيف هندرسن، والذي ألهمت اهتماماته النظرية في عمل فيلفريدو باريتو أعمال تالكوت بارسونز في نظرية الأنظمة. بارسونز هو أحد الآباء المؤسسين لعلم الاجتماع الطبي ونظرية الدور الاجتماعي التطبيقي في العلاقات التفاعلية بين المرضى وغيرهم. من بين المساهمين الرئيسيين في علم الاجتماع الطبي منذ الخمسينيات هوارد إس بيكر، ومايك بوري، وبيتر كونراد، وجاك دوغلاس، وديفيد سيلفرمان، وفيل سترونغ، وبيرنيس بيسكوسوليدو، وكارل ماي، وآن روجرز، وأنسيلم شتراوس، ورينيه فوكس، وجوزيف دبليو شنايدر. يُدرّس مجال علم الاجتماع الطبي عادة كجزء من علم الاجتماع أو علم النفس السريري أو الدراسات الصحية الأوسع نطاقًا، أو في درجة الماجستير المخصصة إذ تُدمج أحيانًا مع دراسة الأخلاقيات الطبية والأخلاقيات الحيوية. في بريطانيا، أدخل علم الاجتماع في المناهج الطبية بعد تقرير بانيستر كودينف في عام 1944: «في الطب، قد تؤدي التفسيرات الاجتماعية لمسببات المرض إلى إعادة توجيه تفكير الأطباء عن المعايير السريرية والنفسية البحتة للمرض. فقد ثبت دور العوامل الاجتماعية في التفسير الطبي بقوة في فروع الطب المختلفة. وارتبط ارتباطًا وثيقًا بالطب المجتمعي والاجتماعي، وبالممارسة العامة بعد ذلك». == نشأة وتطور علم الاجتماع الطبي == ظهر علم الاجتماع الطبي كفرع متخصص من علم الاجتماع في أعقاب الحرب العالمية الثانية. وتشير المصادر العربية إلى ظهور علم الاجتماع الطبي عند العرب في القرن التاسع الميلادي حيث قام العلماء بدراسة الجوانب الصحية والوقائية للحياة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Social_Network_Diagram_%28segment%29.svg/500px-Social_Network_Diagram_%28segment%29.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A"
  },
  {
    "title": "علاج بالليزر منخفض المستوى",
    "description": "العلاج بالليزر منخفض المستوى (LLLT) هو شكل من أشكال الطب البديل حيث يتم استخدام أشعة الليزر منخفضة الطاقة أو الثنائيات الباعثة للضوء (المصابيح) على أسطح أو فتحات الجسم. وبينما يستخدم الليزر مرتفع الطاقة في قطع أو تدمير الأنسجة، يُستخدم الليزر منخفض المستوى في تخفيف الآلام أو لتحفيز وتعزيز وظيفة الخلية. تقتصر تأثيرات الليزر منخفض المستوى على عدد معين من الأمواج الطولية، ولا يُظهر استخدام الليزر منخفض المستوى بأطوال موجية أقل من هذا النطاق أي فعالية تذكر. على الرغم من عدم وجود توافق في الآراء على وجود أهمية علمية محددة، إلا أن اختبارات وبروتوكولات العلاج بالليزر منخفض المستوى تقترح أن استخدامه قد يظهر بعض الفعالية المقبولة، ولكنه لا يظهر أي أفضلية على الدواء الوهمي في تخفيف آلام الات التهاب المفاصل الروماتويدي على المدى القصير  وهشاشة العظام  وآلام الرقبة الحادة والمزمنة  والتهابات الأوتار وربما اضطرابات المفاصل المزمنة. ولا تزال الأدلة حول فعالية العلاج بالليزر منخفض الطاقة في علاج آلام أسفل الظهر وطب الأسنان والتئام الجروح غير واضحة. == الأسماء == توجد العديد من الأسماء البديلة التي تطلق على العلاج بالليزر منخفض المستوى بما في ذلك العلاج باللليزر منخفض القوة (LPLT)، العلاج بالليزر منخفض الكثافة العلاج بالليزر منخفض الطاقة والليزر البارد والعلاج البيولوجي-التحفيزي بالليزر والعلاج بطاقة الأشعة تحت الحمراء أحادية اللون. عند استخدام الليزر في «نقاط الوخز بالإبر» قد يسمى هذا الإجراء الوخز بالإبر الليزري.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/NoseApp2S.JPG/500px-NoseApp2S.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A8%D8%A7%D9%84%D9%84%D9%8A%D8%B2%D8%B1%20%D9%85%D9%86%D8%AE%D9%81%D8%B6%20%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%88%D9%89"
  },
  {
    "title": "طب سلوكي",
    "description": "يهتم الطب السلوكي بتكامل المعرفة في العلوم البيولوجية والسلوكية والنفسية والاجتماعية المتعلقة بالصحة والمرض. تشمل هذه العلوم علم الأوبئة، وعلم الإنسان، وعلم الاجتماع، وعلم النفس، وعلم وظائف الأعضاء، وعلم الأدوية، وعلم التغذية، وعلم التشريح العصبي، وعلم الغدد الصم وعلم المناعة. يستخدم المصطلح غالبًا بالتبادل، ولكن بشكل خاطئ، مع علم النفس الصحي. تشمل ممارسة الطب السلوكي علم النفس الصحي، ولكنها تشمل أيضًا علاجات نفسية فيزيولوجية تطبيقية مثل الارتجاع البيولوجي، والتنويم المغناطيسي، والعلاج السلوكي الحيوي للاضطرابات الجسدية، وجوانب العلاج الوظيفي، وطب إعادة التأهيل، والطب الطبيعي، وأيضًا الطب الوقائي. في المقابل، يمثل علم النفس الصحي تركيزًا أقوى على دور علم النفس في كل من الطب السلوكي والصحة السلوكية خاصةً. يعد الطب السلوكي ذا أهمية خاصة مؤخرًا، إذ يُنظر إلى العديد من المشاكل الصحية أساسًا باعتبارها سلوكية بطبيعتها، وليست طبية. فيعد التدخين، واتباع نمط حياة خامل، وتعاطي الكحول أو تعاطي المواد الأخرى عوامل في الأسباب الرئيسية للوفاة في المجتمع الحديث. يشمل ممارسو الطب السلوكي ممرضين، وأخصائيين اجتماعيين، وعلماء نفس، وأطباء (بمن فيهم طلاب الطب والمقيمين) مؤهلين بشكل مناسب، يعمل هؤلاء المهنيين غالبًا كعملاء لتغيير السلوك، حتى في أدوارهم الطبية. يستخدم الطب السلوكي النموذج الحيوي النفسي الاجتماعي للمرض بدلًا من النموذج الطبي. يدمج هذا النموذج العناصر الحيوية والنفسية والاجتماعية في نهجه في التعامل مع المرض بدلًا من الاعتماد فقط على الانحراف البيولوجي عن المعيار أو الأداء الطبيعي. == مجالات الدراسة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Nuvola_apps_package_favorite.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%A8%20%D8%B3%D9%84%D9%88%D9%83%D9%8A"
  },
  {
    "title": "سيبسيفاك",
    "description": "سيبسيفاك (بالإنجليزية: Sepsivac)هو دواء جديد طورته شركة كاديلا للصناعات الدوائية لعلاج مرضى تعفن الدم سلبي الغرام. كمنظم للمناعة، فإنه ينظم جهاز المناعة في الجسم وبالتالي يقلل بشكل كبير من معدل الوفيات في المرضى الذين يعانون من تعفن الدم سلبي الجرام. سيبسيفاك هو دواء تم تطويره بواسطة مجلس البحث العلمي والصناعي (CSIR) وكاديلا للصناعات الدوائية في إطار برنامج مبادرة القيادة التكنولوجية الهندية الجديدة (NMITLI). == آلية عمل الدواء == في المرضى الذين يعانون من تعفن الدم، استجابة للعدوى، يتم إنتاج الكثير من السيتوكينات المؤيدة للالتهابات والمضادة للالتهابات في الجسم. ومع ذلك ، فإن بعض السيتوكينات تسبب أيضًا التهابًا في أعضاء الجسم، مما قد يكون ضارًا. تعمل الأدوية المعدلة للمناعة مثل سيبسيفاك على تنظيم الاستجابة المناعية للمضيف. وجد أنها الدواء آمن في المرضى الذين لا يعانون من آثار جانبية منتظمة. يمكن استخدامه مع العلاجات الأخرى لإدارة المريض في بيئة الرعاية الحرجة. == سيبسيفاك و كوفيد-19 == Sepsivac و COVID-19",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D8%A8%D8%B3%D9%8A%D9%81%D8%A7%D9%83"
  },
  {
    "title": "مستخدمة:رغد صالح رازم/ملعب",
    "description": "== أجسام دول == أجسام دول رماديّة زرقاء فاتحة، بيضاويّة، قاعديّة، مشتملات الكريات البيضاء الموجودة في السيتوبلازم المحيطي للعدلات. يبلغ قُطرها 1-3 ميكرومتر. لا يُعرف الكَثير عن تكوينها، ولكن يُعتقد أنها بقايا من الشّبكة الإندوبلازميّة الخشنة. تم تسميتهم على اسم عالم الأمراض الألماني كارل جوتفريد باول دول (Karl Gottfried Paul Döhle) (1855-1928)، وغالبًا ما تقترن مع التّحبُّب السّام.ومع ذلك، فقد وُجد أنّ بعض الأفراد الأصِحّاء قد يكون لديهم أجسام دول ثابتة موجودة في العَدلات. === الحالات المُصاحِبَة === يتمّ رؤيتهم في:",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%AA%D8%AE%D8%AF%D9%85%D8%A9%3A%D8%B1%D8%BA%D8%AF%20%D8%B5%D8%A7%D9%84%D8%AD%20%D8%B1%D8%A7%D8%B2%D9%85%2F%D9%85%D9%84%D8%B9%D8%A8"
  },
  {
    "title": "دوك+",
    "description": "دوك+ (تنطق: دوك بلس) (بالإنجليزية: Doc+) هي شركة طبية روسية تقدم خدمات في مجال التطبيب عن بُعد، وتطلب زيارة منزلية من قبل طبيب، وتخزين ومعالجة البيانات الطبية الشخصية. == طب إلكتروني == == التاريخ == تم إطلاقه في سبتمبر 2015. وهو يعمل في موسكو وسانت بطرسبرغ. في يوليو 2016، تلقت الشركة استثمارات بقيمة 5.5 مليون دولار من ياندكس وصندوق بارينج فوستوك  والذي استمر في توسيع قائمة الخدمات والتسويق والوصول إلى مناطق أخرى.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%88%D9%83%2B"
  },
  {
    "title": "طب إخلافي",
    "description": "علاج الداء بضده أو الطب الإخلافي، أو المُعالجة المُخالِفة، هو مصطلح قديم يستخدم لتعريف الطب الحديث القائم على العلم. هناك اختلافات إقليمية في استخدام هذا المصطلح. في الولايات المتحدة، يستخدم المصطلح للتناقض مع طب تقويم العظام، وخاصة في مجال التعليم الطبي. تمت صياغة المصطلحات في عام 1810 من قبل مخترع المعالجة المثلية، صمويل هانيمان. تم استخدامه في الأصل من قبل المعالجين المثليين في القرن التاسع عشر كمصطلح مهين للطب البطولي، والطب الأوروبي التقليدي في ذلك الوقت ومقدمة للطب الحديث، الذي لم يعتمد على دليل الفعالية. اعتمد الطب البطولي على الاعتقاد بأن المرض ناتج عن اختلال التوازن بين «الأخلاط» الأربعة (الدم، والبلغم، وعصارة المرارة الصفراء، والسوداء) وسعى إلى علاج أعراض المرض من خلال تصحيح هذا الخلل، باستخدام أساليب «قاسية ومؤذية» لتحفيزأعراض يُنظر إليها على أنها معاكسة لأعراض الأمراض بدلًا من معالجة أسبابها الأساسية: نتج المرض عن زيادة في أحد الأخلاط، وبالتالي يمكن علاجها بـ «نقيضها». الآن يشير مصطلح «الطب الإخلافي» بين المعالجين المِثليين وغيرهم من دعاة الطب البديل، إلى «فئة واسعة من الممارسة الطبية التي تسمى أحيانًا الطب الغربي، أو الطب الحيوي، أو الطب القائم على الأدلة، أو الطب الحديث.» استمر استخدام هذه التسمية لوصف أي شيء لم يكن من المعالجة المثلية. لم يتم قبول المعنى الضمني للتسمية من قبل الطب التقليدي ولا يزال يُعتبر ازدراءً من قبل البعض. وليام جارفيس، خبير في الطب البديل والصحة العامة، ينص على أنه «على الرغم من أن العديد من العلاجات الحديثة يمكن أن تُفَسر على أنها تتوافق مع الأساس المنطقي (على سبيل المثال، استخدام ملين لتخفيف الإمساك)، فإن الطب النموذجي لم يَتفق أبداً مع مبدأ المعالجة الإخلافية» وأن التسمية «الإخلاف» كانت «تعتبر شديدة السخرية من الطب المنتظم.» معظم العلاجات الطبية الحديثة القائمة على العلم (المضادات الحيوية، واللقاحات، والعلاجات الكيميائية، على سبيل المثال) لا تتناسب مع تعريف صمويل هانيمان للطب الإخلافي، لأنها تسعى إلى الوقاية من المرض، أو التخفيف من المرض عن طريق القضاء على سببه. == أصل الكلمة == المصطلحات «الطب الإخلافي» و «الإخلاف» مأخوذة من البادئة اليونانية \"ἄλλος\" (إلوس)، بمعنى: «آخر، أومختلف» + اللاحِقة \"πάθος\" (باثوس) بمعنى: «معاناة».",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%A8%20%D8%A5%D8%AE%D9%84%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "صحتي (تطبيق)",
    "description": "صحتي هو تطبيق أطلقته وزارة الصحة السعودية لتقديم الخدمات الصحية للأفراد في المملكة العربية السعودية. يتيح للمستخدم إمكانية الوصول إلى المعلومات الصحية والحصول على عدد من الخدمات الصحية المقدمة من الجهات المختلفة في القطاع الصحي في السعودية. ويعد تطبيق صحتي من أبرز التطبيقات التي أطلقت خلال جائحة كورونا كوفيد-19. == خدمات تطبيق صحتي == يتيح التطبيق حجز مواعيد واستعراض تقرير لقاح فيروس كورونا كوفيد-19. حجز مواعيد واستعراض نتائج فحوصات كورونا كوفيد-19. طبيبي: وهي خدمة تتيح التسجيل مع فريق طبي مسؤول عن تقديم الرعاية الصحية الأولية للفرد وللأسرة بشكل مستمر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D8%AD%D8%AA%D9%8A%20(%D8%AA%D8%B7%D8%A8%D9%8A%D9%82)"
  },
  {
    "title": "علامة تين هورن",
    "description": "علامة تين هورن هي علامة سريرية تُستخدم لتشخيص التهاب الزائدة الدودية ، خاصة عند كبار السن. == طريقة == حيث يستلقي المريض على السرير الطبي ويقوم الطبيب بتمديد بشكل خفيف على الحبل المنوي الأيمن باستخدام الإبهام والسبابة حول الخصية في كيس الصفن الأيمن حيث يشعر المريض المصاب بالتهاب الزائدة الدودية بألم في منطقة الحفرة الحرقفية اليمنى . حساسية (المعدل الإيجابي الحقيقي أي قدرة الفحص على تحديد الأشخاص المصابين بشكل صحيح) وخصوصية (المعدل السلبي الحقيقي أي قدرة الفحص على تحديد الأشخاص الغير مصابين بشكل صحيح ) هذا الفحص غير معروفة. == تاريخ ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D9%85%D8%A9%20%D8%AA%D9%8A%D9%86%20%D9%87%D9%88%D8%B1%D9%86"
  },
  {
    "title": "قائمة المضادات الحيوية",
    "description": "فيما يلي قائمة بالمضادات الحيوية (بالإنجليزية: List of antibiotics). تنقسم المضادات الحيوية إلى مبيدات البكتيريا التي تعمل على قتل البكتريا عن طريق تدمير البنية التركيبية لها، وكابحات البكتيريا التي تعمل على تثبيط نمو البكتيريا ومنع انقسامها وبالتالي تحد من قدرتها على إحداث الإمراضية. كان لتطوير المضادات الحيوية تأثير فعال على صحة الإنسان في العقود الماضية، وقد أداى اكتشاف المضادات الحيوية إلى ثورة في مجال مكافحة الأمراض المعدية والأوبئة التي ضلت جاثمة على المجتمعات لقرون عديدة. وقد جرى استخدام المضادات الحيوية لعلاج الهابات والأمراض المختلفة التي تسببها البكتيريا. == حسب التغطية == === المكورات العنقودية الذهبية المقاومة للميثيسيلين (MRSA) === المضادات الحيوية التي تغطي المكورات العنقودية الذهبية المقاومة للميثيسيلين (MRSA): فانكومايسين",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Doxycycline_100mg_capsules.jpg/500px-Doxycycline_100mg_capsules.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A7%D9%84%D9%85%D8%B6%D8%A7%D8%AF%D8%A7%D8%AA%20%D8%A7%D9%84%D8%AD%D9%8A%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "حساسية المحار",
    "description": "تعد حساسية المحار من أكثر أنواع الحساسية الغذائية شيوعًا، «المحار» هو مصطلح عام للافقاريات المائية المستخدمة كغذاء بما في ذلك أنواع مختلفة من الرخويات مثل البطلينوس وبلح البحر والمحار والاسقلوب والقشريات مثل الجمبري والكركند وسرطان البحر ورأسيات الأرجل مثل الحبار والأخطبوط، حساسية المحار هي فرط الحساسية المناعية للبروتينات الموجودة في المحار، يمكن أن تكون الأعراض إما سريعة أو تدريجية في البداية، كما يمكن أن يستغرق ظهورها ساعات إلى أيام، قد تشمل الحالة الأولى الحساسية المفرطة وهي حالة قد تكون مهددة للحياة وتتطلب العلاج بالإبينفرين، قد تشمل الأعراض الأقل حدة الأخرى التهاب الجلد أو التهاب المريء، المحار هو أحد المواد الغذائية الثمانية الشائعة المسببة للحساسية والتي تعد مسؤولة عن 90٪ من تفاعلات الحساسية تجاه الأطعمة وهي حليب البقر والبيض والقمح والمحار والفول السوداني والمكسرات والأسماك وفول الصويا. على عكس ردود الفعل التحسسية في مرحلة الطفولة المبكرة تجاه الحليب والبيض والتي غالبًا ما تقل مع تقدم الأطفال في العمر، تميل حساسية المحار إلى الظهور لأول مرة في الأطفال في سن المدرسة وتستمر في مرحلة البلوغ، من المؤشرات القوية لاستمرارية الحساسية لدى البالغين الاستجابة القوية لاختبار وخز الجلد، يعد ظهور حساسية الأسماك لدى البالغين أمرًا شائعًا بين العاملين في صناعة صيد المحار. == العلامات والأعراض == عادة ما تحدث أعراض حساسية الطعام في غضون دقائق بعد التعرض ولكن يمكن أن تتأخر لساعات حسب طبيعة استجابة الجهاز المناعي، قد تشمل الأعراض طفح جلدي وحكة في الفم والشفتين واللسان والحلق والعينين والجلد أو مناطق أخرى وتورم الشفتين واللسان والجفون أو الوجه كله وصعوبة البلع وسيلان الأنف أو احتقانه وبحة في الصوت وضيق في التنفس وإسهال وألم في البطن ودوار وإغماء وغثيان أو قيء، تختلف أعراض الحساسية من شخص لآخر وقد تختلف من مرة إلى أخرى، يمكن أن يبدأ الخطر الجسيم فيما يتعلق بالحساسية عندما يتأثر الجهاز التنفسي أو الدورة الدموية، يمكن الإشارة إلى الحالة الأولى عن طريق الأزيز وانسداد مجرى الهواء والزرقة والأخرى عن طريق ضعف النبض وشحوب الجلد والإغماء، عندما تحدث هذه الأعراض يسمى رد الفعل التحسسي الحساسية المفرطة، تحدث الحساسية المفرطة عندما تتأثر مناطق الجسم التي ليست على اتصال مباشر بالطعام وتظهر عليها أعراض حادة، يمكن أن يؤدي عدم علاج ذلك إلى توسع الأوعية وهي حالة من انخفاض ضغط الدم تسمى صدمة الحساسية. == الأسباب ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%B3%D8%A7%D8%B3%D9%8A%D8%A9%20%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D8%B1"
  },
  {
    "title": "علاج بالصدمة",
    "description": "كان«العلاج بالصدمة»أحد الأساليب العلاجية الزائفة العديدة الموصوفة في كتاب العلاجات المجنونة. ينطوي على تفاعل تصادمي عال بين المريض واختصاصي العلاج النفسي، أو بين المريض وزملائه المرضى في أثناء العلاج الجماعي، إذ قد يتعرض المريض للإيذاء اللفظي أو التنديد به أو الإهانة من قبل المعالج النفسي أو أعضاء آخرين في المجموعة. استخدمت مجموعات هذه الطريقة مثل سينانون، وبيت الملحمة، وسترايت، اينك (المؤسسة الأمريكية الخالية من المخدرات)، وأكاديمية جون ديوي، ومدرسة إيلان، ومدرسة دي سيستو، وأكاديمية البوَّابة، ومؤسسة أميتي مزرعة الشجرة الحلقية، ومدرسة سي إيه دي يو، ومدرسة الشلال، واستخدمت طرقًا مماثلة في تدريب توعية المجموعة الكبيرة. اقترحَ تقرير صدر عام 1990 عن معهد الطب حول طرق علاج مشكلات الكحول أنه يجب تقييم الصورة الذاتية للأفراد قبل تكليفهم بالخضوع للعلاج بالصدمة؛ كان هناك دليل على أن الأشخاص الذين لديهم صورة ذاتية إيجابية قد يستفيدون من العلاج، في حين أن الأشخاص الذين لديهم صورة ذاتية سلبية لن يستفيدوا، أو قد يتعرضون للأذى بالفعل. == المنهجية == يمكن أن يكون العلاج بالصدمة مشكلة خصوصًا عندما يكون أعضاء المجموعة مقيدين، ولا يُسمح لهم بالمغادرة في أثناء الجلسات. في العلاج النفسي الجماعي للمدمنين، لاحظ فلوريس أن العلاج بالصدمة يمكن أن يحدث عندما يتعرض الأفراد للترهيب النفسي في جو المواجهة. في كتابها المساعدة بأي ثمن: كيف تؤثر نشأة المراهق المضطرب سلبيًا على الآباء وتؤذي الأطفال، كتبت مايا سالافيتز أن العلاج يمكن أن يشمل تكتيكات العزلة، والفرض الصارم للقواعد، ما يؤدي لاحقًا إلى استعادة حرية السماح المحدودة، والاعتراف بمن امتثلوا للقواعد المتشددة. كتب عالِم النفس دونالد آيزنر في كتابه الموت من العلاج النفسي أنَّ العلاج بالصدمة هو محاولات لهدم دفاعات المريض من خلال الإجراءات اللفظية أو الجسدية الشديدة. يصف تيودور العلاج  بالصدمة في الاستشارة الجماعية، إذ كتب أن الفرد يتعرض للسخرية أمام الآخرين، ويُستجوب ويُسأل بشأن أنماط سلوكه الشخصي. يمكن أن يحدث العلاج بالصدمة وفقًا لكتاب ماران بعنوان ديرتي، في مجموعات لقاء وتفاعلات يومية طوال الليل. كتب مونتي وكولبي وأوليري في كتاب تعاطي المراهقين الكحول والمواد المفسدة أنه في العلاج، كانت هناك حركة وهي: «هدمهم من أجل بِنائهم»، في إشارة إلى منهجية هدم الذات الفردية من أجل تثقيف الفرد في أنماط التفكير المتأصلة للمجموعة وقائد المجموعة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A8%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9"
  },
  {
    "title": "علاج مشترك",
    "description": "العلاج المشترك أو العلاج المزدوج المتعدد هو نوع من العلاج النفسي يتم مع وجود أكثر من معالج واحد. يُطبق هذا النوع من العلاج بشكل خاص على العلاج المزدوج. يعد كارل ويتاكر وفرجينيا ساتير من مؤسسي العلاج المشترك. يرجع فكرة العلاج المشترك إلى أوائل القرن العشرين في فيينا، حيث بدأت ممارسات التحليل النفسي. أطلق عليه ألفريد أدلر اسم «العلاج المتعدد»، وجرى تقديمه لاحقًا بشكل منفصل باسم «العلاج المشترك» في الأربعينيات. بدأ العلاج المشترك مع معالجين بقدرات مختلفة، أحدهما يتعلم من الآخر بشكل أساسي، ويوفر الفرصة لسماع التعليقات حول عملهما. == مزايا العلاج المشترك == === نظام دعم نشط === جرت مناقشة العلاج المشترك مؤخرًا بشكل أكثر شمولاً، وجرى تحليل جوانبه المفيدة. يقترح الباحثون، وهم باورز وجورون، أن العلاج المشترك يوفر لكل معالج «نظام دعم» لدى شريكه. هذا يسمح بالتواصل المناسب والقدرة على الاتكاء على بعضنا البعض «في مواجهة قوة المجموعة». يدعم باورز وجورون باحثون آخرون في هذا الجانب من العلاج المشترك. يقترح اكسل راسل وليلى راسل أيضًا أن كلا المعالجين مصدر دعم للآخر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D8%AC%20%D9%85%D8%B4%D8%AA%D8%B1%D9%83"
  },
  {
    "title": "فرط نشاط الطحال",
    "description": "فرط نشاط الطحال هو اضطراب وظيفي في الطحال يتميز بزيادة مرضية في نشاط وظائف معينة. هذا بشكل عام هو عزل أو تدمير متزايد لعناصر الدم المكونة (خلايا الدم البيضاء وخلايا الدم الحمراء والصفائح الدموية) والتي يمكن أن تسبب قلة الكريات البيض. ينتج عن فرط نشاط الطحال عن تراكم عناصر الدم المتكونة في الطحال أو زيادة تدميرها تحت تأثير الأجسام المضادة. لا يجب الخلط بين فرط نشاط الطحال وتضخم الطحال (تضخم الطحال). يمكن أن يحدث فرط نشاط الطحال وتضخم الطحال بشكل مستقل، ولكن عادة ما يرتبط فرط نشاط الطحال بتضخم الطحال (على الرغم من أن العكس ليس صحيحًا). وفي الواقع ، يمكن أن ينتج هذان الشرطان عن نفس الآلية المرضية الرئيسة ، على سبيل المثال تليف الكبد قد يكون شذوذ تعداد الدم المرتبط بفرط نشاط الطحال ناتجا إما عن قلة الكريات الحبيسة أو عن تمييع الدم (فقر الدم الكاذب). بشكل عام ، ترتبط قلة العدلات ونقص الصفيحات بالعزل ويرتبط فقر الدم بتخفيف الدم.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D8%B1%D8%B7%20%D9%86%D8%B4%D8%A7%D8%B7%20%D8%A7%D9%84%D8%B7%D8%AD%D8%A7%D9%84"
  },
  {
    "title": "ذكاء اصطناعي قابل للتفسير",
    "description": "الذكاء الاصطناعي القابل للتفسير (بالإنجليزية: Explainable AI)، أو الذكاء الاصطناعي المُفَسَّر، أو تعلم الآلة القابل للتفسير (بالإنجليزية: Explainable Machine Learning)، هو الذكاء الاصطناعي الذي يمكن للبشر فهم المنطق والأسباب وراء القرارات والتنبؤات التي يتخذها. وهذا الفهم يتنافى مع مفهوم الصندوق الأسود في تعلّم الآلة، حيث لا يستطيع حتى مصمّمو الذكاء الاصطناعي تفسير سبب وصول الذكاء الاصطناعي لقرار معيّن. ويهدف الذكاء الاصطناعي القابل للتفسير في مساعدة مستخدمي الأنظمة المدعومة بالذكاء الاصطناعي على الأداء بشكل أفضل من خلال تحسين فهمهم لطريقة تفكير تلك الأنظمة.، وقد يكون الذكاء الاصطناعي القابل للتفسيرتنفيذًا للحق الاجتماعي في التفسير. وحتى إذا لم يكن هناك حق قانوني أو متطلبات تنظيمية ممّاثلة، يمكن للذكاء الاصطناعي المُفسر تحسين تجربة المستخدم للمنتج أو الخدمة عن طريق اكساب المستخدمين النهائيين الثقة في أن الذكاء الاصطناعي يتخذ قرارات جيدة. كما يهدف الذكاء الاصطناعي القابل للتفسير إلى شرح ما نُفذ وما يُفعل حاليًا، وما سوف ينفذ بعد ذلك، والكشف عن المعلومات التي تستند إليها هذه الإجراءات. وهذا يجعل من الممكن تأكيد المعرفة الموجودة، لتحدي المعرفة الحالية، وتوليد افتراضات جديدة. === فهم نموذج تعلّم الآلة === يمكن تصنيف خوارزميات تعلّم الآلة (ML) المستخدمة في الذكاء الاصطناعي إلى نماذج بيضاء أو صناديق سوداء. وتوفر النماذج البيضاء نتائج يمكن أن يفهمها الخبراء في المجال، بينما تُعد نماذج الصناديق السوداء صعبة للغاية في التفسير، ولا يمكن فهمها حتى من قبل الخبراء في المجال. وتتبع خوارزميات الذكاء الاصطناعي المفسّر ثلاثة مبادئ وهي الشفافية والتفسيرية والتوضيحية. ويكون النموذج شفافًا \"إذا كان بإمكان مصمم النهج وصف العمليات التي تستخرج معلمات النموذج من بيانات التدريب وتولد العلامات من بيانات الاختبار وتوضيح دوافعها\". أما التفسيرية فهي تصف إمكانية فهم نموذج تعلّم الآلة وتقديم أساس اتخاذ القرارات بطريقة يمكن للبشر فهمها. التوضيحية هي مفهوم مهم في الذكاء الاصطناعي وتعلم الآلة، وتشير إلى قدرة على تقديم تفسيرات قابلة للفهم لقراراتها أو أفعالها، إلا أنه لا يتوفر تعريف موحد لما يعنيه بالضبط أو كيفية تطبيق. أحد الاحتمالات هو: \"مجموعة الميزات في المجال التفسيري التي أسهمت في إنتاج القرار (مثل التصنيف أو الانحدار) لمثال معين\". إذا أُفترض أن الخوارزميات تفي بتلك المبادئ، فإنها توفر أساسًا لتبرير القرارات وتتبعها، وبالتالي يمكن التحقق منها وتحسين الخوارزميات واستكشاف حقائق جديدة. يمكن في بعض الأحيان أيضًا تحقيق نتيجة دقيقة عالية باستخدام خوارزمية تعلم الآلة في اختبار الصندوق الأبيض وقابلة للتفسير. وهذا مهم خصوصاً في مجالات محددّة مثل الطب والدفاع والمالية والقانون، حيث من الحيوي فهم القرارات وبناء الثقة في الخوارزميات. يقول العديد من الباحثين إن الطريقة المستقبلية، على الأقل بالنسبة لتعلّم الآلة المشرف عليه، هي التحليل الرمزي، حيث تبحث الخوارزمية في مساحة التعابير الرياضية لإيجاد النموذج الذي يناسب بشكل أفضل مجموعة البيانات المعطاة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/AI_Humans_and_Robots.jpg/500px-AI_Humans_and_Robots.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B0%D9%83%D8%A7%D8%A1%20%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A%20%D9%82%D8%A7%D8%A8%D9%84%20%D9%84%D9%84%D8%AA%D9%81%D8%B3%D9%8A%D8%B1"
  },
  {
    "title": "كيناز نوكليوسيد ثنائي الفوسفات",
    "description": "كينازات نيوكليوسيد ثنائي الفوسفات Nucleoside-diphosphate kinases، ويكتب أيضًا كيناز-NDP ) هو عبارة عن إنزيمات تحفز تبادل الفوسفات الطرفي بين نيوكليو سيد ثنائي الفوسفات (NDP) ونيوكليوسيد ثلاثي الفوسفات (NTP) ؛ وكذلك في تفاعل منعكس ينتج منه (NTP) . يعمل العديد من نيوكليوسيد ثنائي الفوسفات كمستقبل للفسفور - بينما يعد النيكليوسيد ثلاثي الفوسفات NTP هو المتبرع لمجموعة الفوسفات. يكون التفاعل العام عبر آلية تشبه لعبة \"بينغ-بونغ \" كما يلي: XDP + YTP → → XTP + YDP (يمثل كل من X و Y قاعدة نيتروجينية مختلفة). تحافظ أنشطة كيناز-NDP على التوازن بين تركيزات مختلفة من ثلاثي فوسفات النوكليوسيد ، على سبيل المثال ، عندما يتم تحويل غوانوزين ثلاثي الفوسفات (GTP) المنتج في دورة حمض الستريك (كريبس) إلى أدينوسين ثلاثي الفوسفات (ATP).  تشمل الأنشطة الأخرى تكاثر الخلايا ، والتمايز ، والتطوير ، ونقل الإشارة ، والمستقبلات المقترنة ببروتين G ، والتطعيم الخلوي ، والتعبير الجيني . == البنية == كيناز-NDP عبارة عن بروتينات هكساميريك متجانسة مكونة من مونومرات تقريبًا بطول 152 حمضًا أمينيًا بوزن نظري يبلغ 17.17 كيلو دالتون.  تم العثور على المركب في الميتوكوندريا وفي سيتوبلازم الخلايا . == الوظيفة == تم العثور علي كيناز NDP في جميع الخلايا ، ولا تظهر خصوصية خاصة تجاه أنواع قواعد النيوكليوسيد وهي قادرة على قبول النيوكليوتيدات و ثنائي أوكسيريبونيوكليوتيدات كركائز أو مانحين.  لذلك فإن كيناز نيوكلوسيد ثنائي الفوسفات NDPK هو مصدر سلائف الحمض النووي الريبي والحمض النووي ، باستثناء ATP.  يستخدم NDPK حركيات إنزيم محددة للتفاعل متعدد الركائز ، وهي آلية بينج- بونج . تدمج آلية بينج بونج فسفرة بقايا الهيستيدين عن طريق نقل مجموعة الفوسفات الطرفية (γ-فوسفات) من ATP إلى NDP β-فوسفات من أجل إنتاج نيكليوسيد ثلاثي الفوسفات NTP ، ويحفز NDPK مثل هذه التفاعلات القابلة للعكس.  نيكليوسيد ثلاثي الفوسفات يفسفر هيستيدين ، والذي بدوره يفسفر النيكليوسيد ثنائي الفوسفات NDP. يشار كيناز -NDP في تخليق النوكليوسيد ثلاثي الفوسفات (NTP) ، مثل غوانوزين ثلاثي الفوسفات (GTP) ، وسيتيدين ثلاثي الفوسفات (CTP) ويوريدين ثلاثي الفوسفات (UTP) ، و ثيميدين ثلاثي الفوسفات (TTP). ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/NDPK_structure_.jpg/500px-NDPK_structure_.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D9%8A%D9%86%D8%A7%D8%B2%20%D9%86%D9%88%D9%83%D9%84%D9%8A%D9%88%D8%B3%D9%8A%D8%AF%20%D8%AB%D9%86%D8%A7%D8%A6%D9%8A%20%D8%A7%D9%84%D9%81%D9%88%D8%B3%D9%81%D8%A7%D8%AA"
  },
  {
    "title": "قائمة جوائز الطب",
    "description": "قائمة جوائز الطب هذه عبارة عن فهرس لمقالات حول الجوائز البارزة للمساهمات في الطب وعلم وممارسة إنشاء التشخيص والتشخيص والعلاج والوقاية من الأمراض. == آسيا == == أوقيانوسيا == == أنظر أيضا == مسابقات وجوائز في مجال التكنولوجيا الحيوية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%AC%D9%88%D8%A7%D8%A6%D8%B2%20%D8%A7%D9%84%D8%B7%D8%A8"
  },
  {
    "title": "رعاية متكاملة",
    "description": "الرعاية المتكاملة، والمعروفة أيضًا باسم الرعاية الصحية المتكاملة، أو الرعاية المنسقة، أو الرعاية الشاملة، أو الرعاية المتواصلة، أو الرعاية عبر الحدود، هي اتجاه عالمي في إصلاحات الرعاية الصحية والترتيبات التنظيمية الجديدة التي تركز على أشكال أكثر تنسيقًا وتكاملًا لتقديم الرعاية. يمكن اعتبار الرعاية المتكاملة ردًا على مشكلة تشتت تقديم الخدمات الصحية والاجتماعية المعترف بها في العديد من أنظمة الرعاية الصحية. == المفاهيم المركزية == تميز أدبيات الرعاية المتكاملة بين طرق ودرجات مختلفة للعمل معًا وهناك ثلاث مصطلحات مركزية في هذا الصدد هي الاستقلالية والتنسيق والتكامل. بينما تشير الاستقلالية إلى أحد طرفي السلسلة مع أقل قدر من التعاون، فإن التكامل (دمج الأجزاء في وحدة عمل من خلال خدمات متداخلة) يشير إلى النهاية ذات التعاون والتنسيق الأكثر (علاقة الأجزاء) إلى نقطة بينهما. يتم أيضًا إجراء تمييز بين التكامل الأفقي (ربط مستويات الرعاية المتشابهة مثل فرق متعددة التخصصات) والتكامل الرأسي (ربط مستويات الرعاية المختلفة مثل الرعاية الأولية والثانوية والثلاثية). ترتبط استمرارية الرعاية ارتباطًا وثيقًا بالرعاية المتكاملة وتؤكد على منظور المريض من خلال نظام الخدمات الصحية والاجتماعية، مما يوفر دروسًا قيمة لتكامل الأنظمة. غالبًا ما يتم تقسيم استمرارية الرعاية إلى ثلاث مكونات:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84%D8%A9"
  },
  {
    "title": "دعم اتخاذ قرار العلاج",
    "description": "دعم اتخاذ قرار العلاج يتكون من الأدوات والعمليات المستخدمة لتعزيز اتخاذ القرار في مجال الرعاية الصحية للمرضى، ويختلف هذا المصطلح عن دعم اتخاذ القرار السريري، حيث تستهدف أدوات دعم اتخاذ القرار السريري المحترفين الطبيين، بينما تمكن أدوات دعم اتخاذ القرار في العلاج الأشخاص الذين سيتلقون العلاج، ويمكن تقديم هذه الخدمة في موقع خدمات الرعاية الصحية أو كامتياز للموظفين من خلال مزودين من جهات أخرى. == نظرة عامة == غالبًا ما يكون المرضى غير على علم بالفوائد والآثار الجانبية والتكاليف أو عوامل أخرى رئيسية حول علاج الرعاية الصحية التي يمكن أن يؤثر في قرارهم، على سبيل المثال، قد يواجه مريض السرطان قرارًا بين متابعة العلاج بالعلاج الكيميائي المؤلم لتمديد الحياة مقابل العلاج الرعوي الأكثر إنسانية لزيادة جودة الحياة، ويمكن أن يواجه مريض جراحة العظام خيارًا بين الجراحة القطنية القوية في الفقرة القطنية مقابل العلاج الطبيعي، ويهدف دعم اتخاذ القرار في العلاج إلى تقديم وسيلة لسده فجوة بين المعرفة الأولية للمرضى والمعرفة التي يحتاجون إليها لاتخاذ قرارات مستنيرة بشكل كامل بشأن العلاج الذي يجب متابعته. برامج دعم اتخاذ القرار في العلاج تتيح للمرضى المشاركة بنشاط في عملية اتخاذ القرار في مجال الرعاية الصحية من خلال جمع ووزن المعلومات التي يمكن أن تكون مخصصة لوضعهم الشخصي، فقد تقدم بعض البرامج الخاصة بمرض معين سلسلة من الاستبيانات التي تساعد المريض على تحديد تفضيلاتهم بشأن العلاج على سبيل المثال، ومع ذلك انتقدت هذه الخدمات بأنها تدعم فقط نسبة صغيرة من المرضى الذين يتناسبون مع الأسئلة، وتتضمن برامج دعم اتخاذ القرار في العلاج أيضًا القدرة على مناقشة خيارات العلاج مع طبيب ماهر لا يعالج المريض وليس معرضًا لضغوط التكاليف. == دراسات ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D8%B9%D9%85%20%D8%A7%D8%AA%D8%AE%D8%A7%D8%B0%20%D9%82%D8%B1%D8%A7%D8%B1%20%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC"
  },
  {
    "title": "ظاهرة التسارع الإقليمية",
    "description": "ظاهرة التسارع الإقليمية (أر آ بي) هي تسارع مفاجئ لعمليات الأنسجة الطبيعية كرد فعل على المنبهات الضارة. وقد تم استغلاله في علاجات مثل شفاء عدم الاقتران الضموري أو ضعف التغذية وعلاج تقويم الأسنان الميسر جراحيا. == خلفية == في أوائل ثمانينيات القرن العشرين، نشر طبيب العظام الأمريكي هارولد فروست مقالة مراجعة توضح بالتفصيل التجارب المعروفة آنذاك مع الظواهر المتسارعة الإقليمية التي يمكن أن تسببها إصابات مثل الكسور والحروق والآلام مثل الشلل الحاد والتهاب المفاصل وحركة العظام مثل وضع الزرع وتقويم الأسنان، كذلك فيتامين د  وهرمون الغدة الدرقية والمحفزات الكهربائية. بمجرد استحضارها يمكن أن تتسارع عمليات مثل التروية ونمو الجلد والعظام والأنسجة الضامة الأخرى، بالإضافة إلى شفائها ودورانها وإعادة تشكيلها بما يتجاوز القيم الطبيعية. تشمل المظاهر الأكثر علنية دفء المنطقة المصابة وانخفاض كثافة العظام وزيادة مرونة العظام. في قصبة الفئران لوحظ ار آ بي أكثر كثافة مع بضع القشرة الأعمق ويستمر ار آ بي عادة لمدة أربعة أشهر ولكن في حالات إصابات الضفيرة المتفرعة أو الحروق الشديدة من المحتمل أن يكون أكثر من عامين ويهيئ المريض لفرط كالسيوم البول وتحص الجهاز البولي التناسلي. إذا لم تتم إزالة المحفزات المسببة فقد يستمر ار آ بي إلى أجل غير مسمى.. == آثار == يمكن أن تكون آثار ظاهرة التسارع الإقليمية إيجابية أو سلبية. اقترحت دراسة أجريت على الأرانب أنه بعد فصل العظم، ساهم أر آ بي في زيادة خمسة أضعاف في العظام الجديدة دون تغيير في حجم العظام. في كسور الظنبوب ويسمح دوران العظام المتسارع باتحاد الواجهات عادة في غضون ستة أشهر مقارنة بحوالي عشرين عاما لإعادة البناء بناء على الوحدات الأساسية متعددة الخلايا (BMUs) وحدها. من ناحية أخرى قد تؤدي زيادة إنتاج الكولاجين بسبب أر آ بي في التهاب المفاصل الروماتويدي أو الورم العظمي إلى التليف المنتشر وتصلب المفاصل.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B8%D8%A7%D9%87%D8%B1%D8%A9%20%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D8%B1%D8%B9%20%D8%A7%D9%84%D8%A5%D9%82%D9%84%D9%8A%D9%85%D9%8A%D8%A9"
  },
  {
    "title": "دواء نافاجو",
    "description": "يشمل طب نافاجو مجموعة من الممارسات العلاجية التقليدية لشعب نافاجو الأمريكي الأصلي. يعود تاريخه إلى آلاف السنين حيث اعتمد العديد من شعب نافاجو على الممارسات الطبية التقليدية كمصدر أساسي للشفاء ومع ذلك، قام سكان العصر الحديث داخل أمة نافاجو بدمج الطب المعاصر في مجتمعهم من خلال إنشاء المستشفيات والعيادات الغربية في المحمية خلال القرن الماضي. بالإضافة إلى ذلك، يرتبط الطب والشفاء ارتباطًا وثيقًا بالمعتقدات الدينية والروحية، ويتخذان شكلاً من أشكال الشامانية. تعتبر هذه الأيديولوجيات الثقافية أن الصحة العامة متأصلة في قوى خارقة للطبيعة تتعلق بالتوازن والانسجام العالمي. لقد سمحت الأهمية الروحية لممارسات شفاء نافاجو والإجراءات الطبية الغربية بالتعايش حيث تم فصل الأول كطريقة التقاليد القديمة. == الصحة والمعتقدات التقليدية == === مرض === يوصف المرض بأنه النتيجة العقلية أو الجسدية الواضحة الناجمة عن اضطراب انسجام المريض. تشمل بعض أسباب هذا الاضطراب انتهاك المحرمات أو السلوك المفرط أو الاتصال غير المناسب بالحيوانات أو إجراء طقوس غير لائقة أو الاتصال بكيانات خبيثة بما في ذلك الأرواح، وسائر الجلد والسحرة. يُعتقد أن كسر المحرمات هو عمل يتعارض مع المبادئ التي وضعها القديسون والتي تمنع الانسجام الشخصي مع البيئة. هناك بعض الحالات التي يكون فيها المرض مجرد نتيجة لحادث. يمكن أن تكون الإصابة الشخصية أو المرض نتيجة لخطأ نتيجة عدم القدرة على الحكم أو الاتصال غير المقصود بمخلوقات الطبيعة الضارة. يمكن أيضًا أن يحدث المرض عن طريق ممارسي الطب السلبيين الحاقدين. هذا الاعتقاد في هوزهو، والذي يُترجم إلى \"الفوضى\" أو \"المرض\"، هو عكس هوزهو بي ويساعد في تفسير سبب قيام الأشخاص الذين يُقصد بهم أن يكونوا في وئام، بأفعال تتعارض مع مُثُلهم العليا، وبالتالي تعزيز الحاجة إلى ممارسات الشفاء مثل وسائل التوازن والترميم. أولئك الذين يمارسون السحر يشملون متحوليين الشكل الذين يعتزمون استخدام القوة الروحية والطقوس لاكتساب الثروة وإغواء العشاق وإيذاء الأعداء والمنافسين. ويُعتقد أيضًا أن اعتلال الصحة يحدث بسبب تشيندي (الشبح) الذي يمكن أن يسبب نوعًا من مرض الأشباح الذي يؤدي بالآخرين إلى الموت.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%88%D8%A7%D8%A1%20%D9%86%D8%A7%D9%81%D8%A7%D8%AC%D9%88"
  },
  {
    "title": "خياطة تحت الأدمية",
    "description": "الخياطة تحت الأدمية (بالإنجليزية:subcuticular suture)، هي نوع من أنواع خياطة الجروح، تُستخدم في إغلاق الجروح الجلدية، تتميز هذه التقنية بأنها تقنية تجميلية لا تترك ندوب، ولكنها تستغرق وقتًا أطول ولها قوة شد أقل من الطرق الأخرى. == اختيار المواد المناسبة == === ثخن الخيط === كما هو الحال مع أي تقنية، فمن الأفضل استخدام أنحف خيط ممكن على حسب موقع الجرح. تقنية الخياطة تحت الجلد ليست مصممة للحفاظ على قوة الشد بغض النظر عن موقع الجرح. وبما أن فائدتها تقتصر على الغرز تحت الأدمية لتقريب البشرة، فإن خيط 5-0 أو 6-0 غالبًا ما يكون مناسباً عند اعتماد هذه التقنية. === قابلية الإمتصاص ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Subcuticular_suture.svg/500px-Subcuticular_suture.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D9%8A%D8%A7%D8%B7%D8%A9%20%D8%AA%D8%AD%D8%AA%20%D8%A7%D9%84%D8%A3%D8%AF%D9%85%D9%8A%D8%A9"
  },
  {
    "title": "خياطة متقطعة بسيطة",
    "description": "الخياطة المتقطعة البسيطة أو الخياطة المتقطعة (بالإنجليزية:Simple interrupted suture)، هي التقنية النموذجية لخياطة الجروح ، وهي تقنية الخياطة الأكثر بساطة في الاستخدام ومناسبة لجميع الحالات تقريبًا وتتميز بقوة شدها الجيدة وتقليل مخاطر التسبب بوذمة حول الجرح. ومع ذلك، فإنها تميل إلى التسبب بندوب، ولمنع حدوث ذلك، يجب إزالة الغرز مبكرًا. == التقنية == كما يوحي اسمها فالخياطة المتقطعة هي غرز متعددة ومنفصلة عن بعضها تقوم بإغلاق الجرح. يتم عمل الغرزة الاولى ثم ربطها وإغلاقها ثم يتم عمل غرزة أخرى منفصلة وتتكرر العملية حتى إغلاق كامل الجرح، ويتم ذلك عن طريق الخطوات التالية: أمسك حامل الإبرة بيدك المسيطرة(وهي اليسرى في حال أنك أشول)، ثم التقط به الإبرة بقوة عند حوالي ثلثي طولها. استخدم اليد غير المسيطرة لأخذ الملقط ورفع الجانب البعيد من الجرح، بالقرب من الموقع المقصود للغرزة الأولى. أدخل الإبرة بزاوية 90 درجة على سطح الجلد على الجانب البعيد من الجرح، على بعد بضعة ملليمترات تقريبًا 2-5 ملم من حافة الجرح.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Simple_interrupted_suture.svg/500px-Simple_interrupted_suture.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D9%8A%D8%A7%D8%B7%D8%A9%20%D9%85%D8%AA%D9%82%D8%B7%D8%B9%D8%A9%20%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9"
  },
  {
    "title": "ضاحكة ثانية علوية",
    "description": "الضاحكة الثانية العلوية أو الضاحك الثاني العلوي (بالإنجليزية:Maxillary Second Premolar) هو واحد من الأسنان الموجودة في الفك العلوي، ويقع بشكل جانبي (بعيدًا عن خط المنتصف للوجه) بالنسبة للضرس العلوي الأول، ولكن يقع بشكل قريب (نحو خط المنتصف للوجه) من الضرس العلوي الأول في الجهة المقابلة. وظيفة هذا الضرس مشابهة لوظيفة الأضراس الأولى من حيث الطحن، وهو الفعل الرئيسي أثناء المضغ. يحتوي الضرس العلوي الثاني على نتوءين (تلال) لكنهما أقل حدة مقارنة بتلك الموجودة في الضرس العلوي الأول. لا يوجد أضراس لبنية (أسنان أطفال) في الفك العلوي. بدلاً من ذلك، الأسنان التي تسبق الأضراس الدائمة العلوية هي الأضراس اللبنية العلوية. في نظام الترقيم العالمي، يتم تعيين الأضراس العلوية الدائمة باستخدام أرقام. الضرس العلوي الثاني الأيمن يعرف بالرقم \"4\"، بينما الضرس العلوي الثاني الأيسر يعرف بالرقم \"13\". في الترقيم بالرموز (Palmer notation)، يستخدم رقم مع رمز يحدد أي ربع من الفم توجد فيه السن. بالنسبة لهذا الضرس، يكون للضرسين العلويين الثانيين نفس الرقم \"5\"، لكن الضرس العلوي الثاني الأيمن يكون تحته الرمز \"┘\"، بينما الضرس العلوي الثاني الأيسر يكون تحته الرمز \"└\". يوجد نظام ترقيم مختلف عن النظامين السابقين في الترقيم الدولي، حيث يعرف الضرس العلوي الثاني الأيمن بالرقم \"15\"، بينما الضرس العلوي الثاني الأيسر يعرف بالرقم \"25\". == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/ff/Maxillary_second_premolars01-01-06.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B6%D8%A7%D8%AD%D9%83%D8%A9%20%D8%AB%D8%A7%D9%86%D9%8A%D8%A9%20%D8%B9%D9%84%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "خياطة متواصلة",
    "description": "الخياطة المتواصلة أو الخياطة المتواصلة البسيطة (بالإنجليزية:Continuous Suture)، هي إحدى أنماط خياطة الجروح، يتم فيها ربط الغرز على طول الجرح. تتميز هذه التقنية بأنها أسرع من التقنيات الأخرى، ومناسبة أكثر للجروح الطويلة. ومع ذلك، قد تتسبب هذه التقنية بتفزر الجرح إذا انحل الخيط لأنها تتكون من غرز متصلة ببعضها على عكس الخياطة المتقطعة البسيطة التي لا تتأثر فيها كل الغرز في حال انفكاك أحد الغرز. تستخدم العديد من الإجراءات الطبية الغرز المتواصلة كما في إغلاق تمزق المهبل بعد الولادة، أو بعض عمليات التجميل مثل شد الوجه أو الحاجب. == التقنية == نمط الخياطة المتواصلة يشبه نمط الخياطة المتقطعة البسيطة، ومع ذلك، بعد ربط الغرزة الأولى، لا يتم قطع الخيط بل تستمر الغرز بخيط واحد على جانبي الجرح حتى نهاية الجرح. يتم بعد ذلك ربط الخيط بعقدة أخيرة وقطعه. وبالتالي، ستكون هناك عقدة في بداية ونهاية الجرح فقط. == الميزات والسلبيات == === المزايا: ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Continuous_suture.jpg/500px-Continuous_suture.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D9%8A%D8%A7%D8%B7%D8%A9%20%D9%85%D8%AA%D9%88%D8%A7%D8%B5%D9%84%D8%A9"
  },
  {
    "title": "عصب سنخي علوي أوسط",
    "description": "العصب السنخي العلوي الأوسط (بالإنجليزية:Middle Superior Alveolar Nerve)، وهو عصب يتفرع من العصب تحت الحجاج في الجزء الخلفي من قناة تحت الحجاج، ويمتد إلى الأسفل وإلى الأمام في قناة في الجدار الجانبي للجيب الفكي العلوي لإمداد الضواحك العلوية. حيث أنه يشكل ضفائر سنية علوية مع الأعصاب العلوية السنخية الأمامية والخلفية. == المصادر ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Gray778.png/500px-Gray778.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%B5%D8%A8%20%D8%B3%D9%86%D8%AE%D9%8A%20%D8%B9%D9%84%D9%88%D9%8A%20%D8%A3%D9%88%D8%B3%D8%B7"
  },
  {
    "title": "عصب حنكي كبير",
    "description": "العصب الحنكي الكبير أو العصب الحنكي الأمامي (بالإنجليزية:Greater Palatine Nerve)، هو عصب متفرع من العقدة الجناحية الحنكية، يجري من الأسفل خلال القناة الحنكية الكبرى والثقبة الحنكية الكبرى إلى الحنك الصلب، يتفرع العصب إلى الفروع الأنفية السفلية الخلفية (posterior inferior nasal branches)، يقوم بالإمداد الحسي في المقام الأول لغشاء الحنك الصلب واللثة الحنكية. == المصادر ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Gray780.png/500px-Gray780.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%B5%D8%A8%20%D8%AD%D9%86%D9%83%D9%8A%20%D9%83%D8%A8%D9%8A%D8%B1"
  },
  {
    "title": "ضفيرة سنية علوية",
    "description": "الضفيرة السنية العلوية (بالإنجليزية:Superior Dental Plexus)، هي ضفائر من الأعصاب تقوم بالإمداد الحسي لأسنان الفك العلوي والأنسجة المجاورة، وتتكون من تفرعات من العصب السنخي العلوي الأمامي (ASAN)، والعصب السنخي العلوي الأوسط (MSAN)، والعصب السنخي العلوي الخلفي (PSAN). == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Gray778.png/500px-Gray778.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B6%D9%81%D9%8A%D8%B1%D8%A9%20%D8%B3%D9%86%D9%8A%D8%A9%20%D8%B9%D9%84%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "رماد حمضي",
    "description": "فرضية الرماد الحمضي هي فرضية طبية تشير إلى أن الأنظمة الغذائية الحمضية المفرطة قد تؤدي إلى عدد من الآثار الصحية المحددة، بما في ذلك زيادة خطر الإصابة بهشاشة العظام. لقد حظيت الفرضية ببعض الاهتمام في المجتمع العادي، واستخدمت لدعم النظام الغذائي المعروف باسم النظام الغذائي القلوي. وفقا للفرضية يتم إنتاج الرماد الحمضي من اللحوم والدواجن والجبن والأسماك والبيض والحبوب. يُنتَج الرماد القلوي من الفواكه والخضروات، باستثناء التوت البري والخوخ والخوخ. نظراً لأن تصنيف الرماد الحمضي أو القلوي يعتمد على البقايا المتبقية عند الاحتراق بدلاً من حموضة الطعام، فإن الأطعمة مثل الحمضيات التي تعتبر حمضية بشكل عام تعتبر في الواقع منتجة قلوية في هذا النظام الغذائي. == البحوث == نُشرت مراجعات منهجية حديثة حللت بشكل منهجي وزن الأدلة العلمية المتاحة، ولم تجد أي دليل مهم لدعم فرضية الرماد الحمضي فيما يتعلق بالوقاية من هشاشة العظام. علاوة على ذلك، فإن التحليل التلوي وهو طريقة إحصائية للدراسات حول تأثير تناول الفوسفات الغذائي يتناقض مع النتائج المتوقعة في ظل فرضية الرماد الحمضي فيما يتعلق بالكالسيوم في البول واستقلاب العظام. تشير هذه النتيجة إلى أن استخدام هذا النظام الغذائي لمنع فقدان الكالسيوم من العظام ليس له ما يبرره. كما لم تجد التحليلات التلوية الأخرى التي بحثت في تأثير إجمالي تناول الأحماض الغذائية أي دليل على أن تناول الحمض يزيد من خطر الإصابة بهشاشة العظام كما هو متوقع في ظل الفرضية للرماد الحمضي. ونظرت مراجعة أخرى في آثار تناول منتجات الألبان، والتي تم افتراض أنها تزيد من الحمل الحمضي في الجسم من خلال مكونات الفوسفات والبروتين. لم تجد هذه المراجعة أي دليل مهم يشير إلى أن تناول منتجات الألبان يسبب الحماض أو يزيد من خطر الإصابة بهشاشة العظام. وجد التحليل التلوي لآثار أملاح البوتاسيوم القلوية على استقلاب الكالسيوم وصحة العظام أن المكملات مع أملاح البوتاسيوم القلوية تقلل من فقدان الكالسيوم في البول وتقلل من إفراز الحمض.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%85%D8%A7%D8%AF%20%D8%AD%D9%85%D8%B6%D9%8A"
  },
  {
    "title": "سقالات النانو",
    "description": "سقالات النانو هي عملية طبية تستخدم لإعادة نمو الأنسجة والعظام، بما في ذلك الأطراف والأعضاء. سقالة النانو عبارة عن هيكل ثلاثي الأبعاد يتكون من ألياف بوليمر صغيرة جدًا يتم قياسها بمقياس نانومتر (10−9 م). تستخدم التكنولوجيا الطبية، التي طورها الجيش الأمريكي، جهازًا مجهريًا مصنوعًا من ألياف بوليمر دقيقة تسمى سقالة. تلتصق الخلايا التالفة بالسقالة وتبدأ في إعادة بناء العظام والأنسجة المفقودة من خلال ثقوب صغيرة في السقالة. ومع نمو الأنسجة، يتم امتصاص السقالة في الجسم وتختفي تمامًا. كما تم استخدام سقالات النانو لإعادة نمو الجلد المحروق. ولا يمكن لهذه العملية أن تعيد نمو أعضاء معقدة مثل القلب. تاريخيًا، يعود تاريخ البحث عن السقالات النانوية إلى أواخر الثمانينيات على الأقل عندما أظهر سايمون أنه يمكن استخدام الغزل الكهربائي لإنتاج سقالات ليفية بوليمرية بمقياس النانو ودون الميكرون مخصصة خصيصًا للاستخدام كما هو الحال في ركائز الخلايا والأنسجة المختبرية. أظهر هذا الاستخدام المبكر للشبكات الليفية المغزولة كهربائيًا في زراعة الخلايا وهندسة الأنسجة أن أنواعًا مختلفة من الخلايا تلتصق بألياف البولي كربونات وتتكاثر عليها. وقد لوحظ أنه على عكس التشكل المسطح الذي يُرى عادةً في الثقافة ثنائية الأبعاد، أظهرت الخلايا المزروعة على الألياف المغزولة كهربائيًا شكلًا ثلاثي الأبعاد أكثر استدارة يتم ملاحظته عمومًا للأنسجة في الجسم الحي. == آلية تجديد الأنسجة باستخدام السقالات النانوية == سقالات النانو صغيرة جدًا، أصغر 100 مرة من شعر الإنسان ومصنوعة من ألياف قابلة للتحلل. يتيح استخدام هذه السقالات استخدامًا أكثر فعالية للخلايا الجذعية وتجديدها بشكل أسرع. يتم تحضير الألياف النانوية المغزولة كهربائيًا باستخدام أنابيب مجهرية يتراوح قطرها بين 100 و200 نانومتر. تتشابك هذه العناصر مع بعضها البعض على شكل شبكة عند إنتاجها. يسمح الغزل الكهربائي بالتحكم في بناء هذه الشبكات من حيث قطر الأنبوب وسمكه والمواد المستخدمة. يتم وضع سقالات النانو داخل الجسم في الموقع الذي ستحدث فيه عملية التجديد. وبمجرد حقنها، تتم إضافة الخلايا الجذعية إلى السقالات. تبين أن الخلايا الجذعية المرتبطة بسقالة تكون أكثر نجاحًا في التكيف مع بيئتها وأداء مهمة التجديد. سوف ترتبط الأطراف العصبية في الجسم بالسقالات عن طريق النسيج بين الفتحات. وهذا سيجعلهم بمثابة جسر لربط الأجزاء المقطوعة. وبمرور الوقت سوف تذوب السقالات وتخرج من الجسم بأمان تاركة أعصابًا سليمة في مكانها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%82%D8%A7%D9%84%D8%A7%D8%AA%20%D8%A7%D9%84%D9%86%D8%A7%D9%86%D9%88"
  },
  {
    "title": "سيف الفيل",
    "description": "سيف الفيل ويعرف أيضاً باسم غرب الفيل وجراد الفيل، (بالإنجليزية: Elephantopus scaber)، هو نوع من النباتات الإستوائية المزهرة تتبع عائلة Asteraceae. == البيئة والانتشار == موطنه الأصلي، إفريقيا الاستوائية وشرق آسيا وشبه القارة الهندية وجنوب شرق آسيا وشمال أستراليا، وأمريكا اللاتينية. يتكاثر في موطنه في الغابات الجبلية الرطبة شبه الاستوائية أو الاستوائية. == الاستخدام ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Elephantopus_scaber_in_Narshapur_forest%2C_AP_W2_IMG_0829.jpg/500px-Elephantopus_scaber_in_Narshapur_forest%2C_AP_W2_IMG_0829.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D9%81%20%D8%A7%D9%84%D9%81%D9%8A%D9%84"
  },
  {
    "title": "سرخس درع المستنقع",
    "description": "سرخس درع المستنقع ،(Cyclosorus Interruptus)، هو نوع نباتي ينمو في المناطق الاستوائية وشبه الاستوائية وفي أجزاء كثيرة من العالم. == البيئة والانتشار == موطنه الأصلي المناطق الإستوائية، وفي مناطق أخرى من المكسيك إلى الأرجنتين، وفي جزر الأنتيل، ويتواجد في الهند والصين وماليزيا وسريلانكا، وجنوب إفريقيا، وفي أستراليا ونيوزيلندا وهاواي وجزر أخرى في المحيط الهادئ. موطنه هو المناطق القريبة من مستنقعات المياه العذبة وقد يصل ارتفاعه إلى متر واحد. == التاريخ ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Cyclosorus_interruptus_%285187997370%29.jpg/500px-Cyclosorus_interruptus_%285187997370%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D8%B1%D8%AE%D8%B3%20%D8%AF%D8%B1%D8%B9%20%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%86%D9%82%D8%B9"
  },
  {
    "title": "كريستيلا المسننة",
    "description": "كريستيلا المسننة (الإسم العلمي:Christella dentata)، هو نبات سرخس ناعم صغير، منتشر على نطاق واسع في أستراليا والجزر الواقعة في جنوب المحيط الهادئ . == الإنتشار == ينتشر هذا النبات على أطراف الغابات المطيرة، وعن طريق الجداول، وفي الغابات المفتوحة ذات الرطوبة الكافية. == التاريخ == يعتبر هذا السرخس النوع الأول الذي تم تجنيسه في جزر هاواي، وتم تسجيله في البداية في أواهو في عام 1887، ويتواجد الآن في جميع الجزر الرئيسية هناك.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Christella_dentata_Chatswood_West.jpg/500px-Christella_dentata_Chatswood_West.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D9%84%D8%A7%20%D8%A7%D9%84%D9%85%D8%B3%D9%86%D9%86%D8%A9"
  },
  {
    "title": "شيح كاواكامي",
    "description": "شيح كاواكامي المعروف أيضًا باسم(Artemisia kawakamii)، هو نبات يتبع جنس الشيح، يستوطن في جزيرة تايوان، وينمو على إرتفاعات عالية تتراوح من 2700 إلى 3300 متر، يتواجد عادة في المنحدرات الحصوية والمفتوحة والقاحلة. == التاريخ == تم نشره لأول مرة بواسطة بونزو هاياتا في المجلد 8 من Icones Plantarum Formosanarum في 25 مارس 1919، وتم جمع عينة النمط الشامل المذكورة بواسطة تاكيا كاواكامي وسيونيتي ساساكي على يوشان على إرتفاع 2439 مترًا في أكتوبر 1909.  == الوصف == نبات عشبي يبلغ إرتفاع سيقانه حوالي 8 إلى 15 سم، قد تصبح قاعدة الجذع خشبية وزغابية عندما تكون صغيرة ولكنها غالبًا ما تكون جرداء عندما تنضج. ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Artemisiakawakamii.jpg/500px-Artemisiakawakamii.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D9%8A%D8%AD%20%D9%83%D8%A7%D9%88%D8%A7%D9%83%D8%A7%D9%85%D9%8A"
  },
  {
    "title": "خلية معوية",
    "description": "الخلايا الأمعائية، أو الخلايا الماصة الأمعائية، هي خلايا طلائية عمودية بسيطة تبطن السطح الداخلي للأمعاء الدقيقة والغليظة. تحتوي الطبقة السطحية المغطاة بالكأس السكري على إنزيمات هضمية. تعمل الزغيبات الدقيقة الموجودة على السطح العلوي على زيادة مساحة سطح الخلية. وهذا يسهل نقل العديد من الجزيئات الصغيرة إلى الخلية المعوية من اللُمعة. وتشمل هذه الجزيئات بروتينات، دهون، سكريات، وكذلك الماء، الإلكتروليت، الفيتامينات، والأملاح الصفراوية. تلعب الخلايا الأمعائية أيضًا دورًا في الجهاز الصماوي، حيث تفرز هرمونات مثل اللبتين. == الوظيفة == تشمل الوظائف الرئيسية للخلايا المعوية ما يلي:  امتصاص الأيونات، بما في ذلك الصوديوم، الكالسيوم، المغنيسيوم، الحديد، الزنك، والنحاس. ويحدث هذا عادةً من خلال النقل النشط. امتصاص الماء. يتبع ذلك التدرج التناضحي الذي أنشأه Na+/K+ ATPase على السطح القاعدي. يمكن أن يحدث هذا النقل في مسار داخل الخلايا أو في المسار الخارجي للخلايا.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%A9_%D8%A7%D9%84%D9%85%D8%B9%D9%88%D9%8A%D8%A9.png/400px-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%A9_%D8%A7%D9%84%D9%85%D8%B9%D9%88%D9%8A%D8%A9.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D9%84%D9%8A%D8%A9%20%D9%85%D8%B9%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "ديسكاريداز",
    "description": "الداي سكاريدازات عبارة عن هيدرولازات جليكوسيد، وهي إنزيمات تقوم بتكسير أنواع معينة من السكريات تسمى السكريات الثنائية إلى سكريات أبسط تسمى السكريات الأحادية. في جسم الإنسان، يتم تصنيع الداي سكاريدازات في الغالب في منطقة من جدار الأمعاء الدقيقة تسمى الحافة الفرشاتية ، مما يجعلهم جزء من مجموعة \"إنزيمات الحافة الفرشاتية\". سيؤدي خلل جيني في أحد هذه الإنزيمات إلى عدم تحمل السكاريد، مثل عدم تحمل اللاكتوز أو عدم تحمل السكروز. == أمثلة على الداي سكاريدازات == اللكتاز (يكسر اللاكتوز إلى جلوكوز وجلاكتوز ) المالتاز (يكسر المالتوز إلى 2 جلوكوز )",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D9%8A%D8%B3%D9%83%D8%A7%D8%B1%D9%8A%D8%AF%D8%A7%D8%B2"
  },
  {
    "title": "طبيب عسكري",
    "description": "طبيب عسكري تختص كلية الطب بالقوات المسلحة تقوم بتخريج ضابط طبيب مقاتل كعضو فاعل في منظومة الرعاية الصحية بالقوات المسلحة سلماً وحرباً لأفراد القوات المسلحة ( ضباط وضباط صف و جنود ) و أيضاً للمدنيين و لا يمنع هذا من العمل في العيادات الخاصة بعد الحصول على التصاريح اللازمة لذلك من الجهات المعنية تخصص طبي، يعد تحديدًا فرع من الطب المهني يهتم بالمخاطر والاحتياجات الطبية (الوقائية والتدخلية) للجنود والبحارة وأفراد الخدمة الآخرين مدة الدراسة بالكلية في مرحلة البكالوريوس خمس سنوات دراسية مقسمة على عشرة فصول (فصلين دراسيين لكل سنة دراسية). الشروط الخاصة ألا يزيد السـن عن 21 سنة في اليوم المحدد لبدء الدراسة. الحصول على شهادة الثانوية العامة علمي علوم، وما يعادلها في الثانوية الأزهرية بشرط دراسة مادة (فيزياء + كيمياء + أحياء) بحد أدنى للمجموع يحدد سنوياً. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%A8%D9%8A%D8%A8%20%D8%B9%D8%B3%D9%83%D8%B1%D9%8A"
  },
  {
    "title": "طبيب أعشاب",
    "description": "المُعالِج بالأعشاب أو طبيب الأعشاب هو محترف يقوم ببيع النباتات الطبية والمستحضرات من النباتات الطبية والمكونات الطبيعية المستخدمة كأدوية في صيدلية أو عبر الإنترنت. يقوم بتصنيع المنتجات حسب الطلب أو تسويق مستحضراته بشكل مستقل. ومع معرفته الواسعة في مختلف مجالات العلاج الطبيعي، يمكنه العمل كمستشار للصحة والعافية. يمارس طبيب الأعشاب التداوي بالأعشاب (علم عملي) ولكنه يدرس علم الأعشاب (علم نظري). == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Woodcut_depicting_ancient_herbalists_and_scholars_Wellcome_L0040792.jpg/500px-Woodcut_depicting_ancient_herbalists_and_scholars_Wellcome_L0040792.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%A8%D9%8A%D8%A8%20%D8%A3%D8%B9%D8%B4%D8%A7%D8%A8"
  },
  {
    "title": "قرنية اصطناعية",
    "description": "القرنية الاصطناعية (بالإنجليزية: Artificial cornea) القرنية هي الغشاء الشفاف الذي يغطي الجزء الأمامي للعين، وهي مسؤولة عن تركيز الضوء على شبكية العين. يمكن أن تتلف القرنية بسبب الإصابة أو المرض، مما قد يؤدي إلى فقدان البصر. أما القرنية الاصطناعية فهي غشاء اصطناعي يتم زرعه في العين لاستبدال القرنية التالفة. تُصنع عادةً من البلاستيك أو الكولاجين، وهي مصممة لاستعادة الرؤية وتحسين صحة العين. == أنواع القرنيات الاصطناعية == === القرنية البلاستيكية === هي أكثر أنواع القرنيات الاصطناعية شيوعًا. وهي مصنوعة من مواد متينة ودائمة، ويمكن أن تدوم لسنوات عديدة. === القرنية الكولاجينية ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%B1%D9%86%D9%8A%D8%A9%20%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "علاج صوتي ديناميكي",
    "description": "العلاج الصوتي الديناميكي Sonodynamic therapy (SDT) هو علاج جديد غير جراحي، يستخدم غالبًا لتشعيع الورم، يمكنه قتل الخلايا السرطانية بشكل محدد وانتقائي.وهو استراتيجية علاجية تعتمد على الموجات فوق الصوتية. يُستخدم لقتل الخلايا السرطانية عن طريق تحفيز الإنتاج المفرط لأنواع الأكسجين التفاعلية (ROS) التي يتم تنشيطها بواسطة محسسات الصوت. بسبب الخصائص المتأصلة للموجات فوق الصوتية، يعد العلاج الصوتي الديناميكي (SDT) علاجًا فعالاً للأورام العميقة الجذور. علاوة على ذلك، أظهرت الدراسات الحديثة أن لديه القدرة على علاج الأورام الصلبة وسرطان الدم وتصلب الشرايين وإزالة الندبات التكاثرية وقتل الكائنات الحية الدقيقة المسببة للأمراض. يستخدم هذا العلاج الصوتي الديناميكي محسسًا صوتيًا واختراقًا عميقًا للموجات فوق الصوتية لعلاج الآفات ذات الأعماق المتفاوتة عن طريق تقليل عدد الخلايا المستهدفة ومنع نمو الورم في المستقبل. تستخدم هذه التقنية الموجات فوق الصوتية لتنشيط العوامل المستهدفة لإحداث تأثيرات مضادة للأورام لعلاج الورم الدبقي. تسبب العديد من استراتيجيات علاج السرطان الحالية سمية جهازية أو لا يمكنها اختراق الأنسجة بعمق كافٍ للوصول إلى الورم بأكمله؛ ومع ذلك، يمكن أن توفر العلاجات المحفزة بالموجات فوق الصوتية بديلاً لهذه العلاجات مع زيادة كفاءتها وعمق اختراق أكبر وتقليل الآثار الجانبية. يمكن استخدام العلاج الديناميكي الصوتي لعلاج السرطانات والأمراض الأخرى، مثل تصلب الشرايين، وتقليل المخاطر المرتبطة باستراتيجيات العلاج الأخرى لأنه يؤدي إلى تأثيرات سامة للخلايا فقط عندما يتم تحفيزه خارجيًا بواسطة الموجات فوق الصوتية وفي المنطقة السرطانية فقط، على عكس الإدارة الجهازية لأدوية العلاج الكيميائي. مصطلح العلاج الصوتي الديناميكي مشتق من العلاج الضوئي الديناميكي. ولكن، على عكس العلاج الضوئي الديناميكي، حيث يتم تحفيز المحسسات الضوئية مباشرة بالضوء لإنتاج أنواع الأكسجين التفاعلية، يتم التوسط في العلاج الديناميكي الصوتي عبر التجويف المستحث بالموجات فوق الصوتية والمحسسات الصوتية لإنتاج الجذور الحرة التي تقتل الخلايا السرطانية القريبة سريعة الانقسام. من عوامل الجذب في العلاج الديناميكي الصوتي، الذي يتم فيه استخدام الموجات فوق الصوتية المستمرة ومنخفضة الكثافة بترددات الموجات فوق الصوتية التشخيصية، قدرته على علاج الأورام الموجودة في أماكن عميقة. من ناحية أخرى، يستخدم العلاج الديناميكي الضوئي الضوء المرئي، الذي يضعف بسرعة في الأنسجة، وله اختراق محدود ويمكن استخدامه فقط بشكل سطحي أو أثناء العملية الجراحية. عند مقارنة فعالية الطريقتين، تم علاج سرطان الخلايا الحرشفية في الفئران الموجود تحت الجلد ووجد أن العلاج الديناميكي الصوتي يمنع نمو الورم بنسبة 77٪، مقارنة بـ 27٪ للعلاج الديناميكي الضوئي. ولم يكن هذا الأخير فعالا كعلاج في المناطق العميقة من الورم. وبما أن لديه آفاق تطبيق واسعة النطاق، فقد اجتذب هذا النوع من العلاج المزيد والمزيد من الأبحاث في الآونة الأخيرة. حاليًا، لا تتوفر لعلاج صوتي ديناميكي (SDT) أي منتجات سريرية ويعمل كعامل مساعد للأساليب العلاجية، ولكن تم استكشاف استخدامه في علاج تصلب الشرايين والسرطان للحد من حجم الأورام في سرطانات الثدي والبنكرياس والكبد وأورام النخاع الشوكي. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Photodynamic_therapy_%282%29.jpg/500px-Photodynamic_therapy_%282%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D8%AC%20%D8%B5%D9%88%D8%AA%D9%8A%20%D8%AF%D9%8A%D9%86%D8%A7%D9%85%D9%8A%D9%83%D9%8A"
  },
  {
    "title": "كسر متفتت",
    "description": "كسر متفتت أو كسر مفتت (بالإنجليزية: Comminuted fracture or  multifragmentary fracture) أحد أنواع كسور العظام، ويعرَّف على أنه الكسر الذي ينتج عنه انفصال العظم إلى أكثر من ثلاث قطع، أو الكسر الذي نشأ نتيجة تفتت العظم وتحوله لقطع صغيرة في منطقة ما من الجسم,يمكن أن يكون الكسر المفتت مفتوح أو مغلق. == الأسباب == غالباً مايحدث الكسر المتفتت نتيجة التعرض لقوة كبيرة الأسباب الأكثر شيوعاً لحدوثه هي الصدمات الشديدة,حوداث السقوط الخطيرة وحوادث السير الشديدة, كما يمكن أن يحدث أيضًا نتيجة الإصابات الرياضية، مثل حوادث التزلج أو كرة القدم.إن أي قوة مؤثرة على العظام يمكن أن تسبب كسرًا مفتتًا. ومع ذلك، فإن الانزلاقات والسقوط وغيرها من الأسباب الشائعة لكسور العظام ليست عادة قوية بما يكفي لإحداثه. == الأعراض والعلامات == تورم أو كدمات في منطقة الكسر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%B3%D8%B1%20%D9%85%D8%AA%D9%81%D8%AA%D8%AA"
  },
  {
    "title": "حلاقة العين",
    "description": "حلاقة العين هي ممارسة تقليدية نادرة تُمارس أساسًا في مدينة تشنغدو بالصين. تتضمن استخدام شفرة معدنية لحك كرة العين والجفون، بهدف تجديد النشاط في العينين وتعزيز وضوح الرؤية. == الطريقة == تبدأ عملية حلاقة العين عادةً عندما يقوم الممارس بفتح الجفون باستخدام أصابعه. ثم تُمرر الشفرة المعدنية برفق ذهابًا وإيابًا عبر الجفن وكرة العين. قد يستخدم بعض الممارسين قضيبًا صغيرًا لتحريك الجفن العلوي لتنظيف المنطقة بشكل أكبر. حيث تستغرق العملية بالكامل حوالي خمس دقائق. ووفقًا لما ذكره كوي تشاو، طبيب العيون في تشنغدو، فإن هذه التقنية تساهم في تنظيف الغدد الدهنية المرطبة الموجودة على طول حافة الجفن. حيث تم توثيق هذه الممارسة لأكثر من ستين عامًا، وكان يُعتقد أنها تساعد في علاج التراخوما. ويُقال إن هذه التقليد قد تم التخلص منه تدريجيًا. حيث أن معظم الأشخاص الذين يخضعون لحلاقة العين هم من الجيل الأكبر سنًا، الذين استخدموا هذه الطريقة للعناية بعينهم لعقود. == المخاطر == ينصح أطباء العيون بشدة بتجنب حلاقة العين، حيث يلاحظون أنه على الرغم من أن فتح غدد ميبوما قد يخفف من أعراض حالات مثل متلازمة جفاف العين والتهاب الجفن، إلا أن هناك بدائل أكثر أمانًا. تشمل المخاطر المحتملة لحلاقة العين التمزقات الناتجة عن الشفرة المعدنية، وزيادة خطر الإصابة بالعدوى بسبب بيئة غير معقمة، وإمكانية حدوث أضرار طويلة المدى نتيجة تقنيات غير صحيحة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%84%D8%A7%D9%82%D8%A9%20%D8%A7%D9%84%D8%B9%D9%8A%D9%86"
  },
  {
    "title": "عمه الألم",
    "description": "انفصال الألم (بالإنجليزية: Pain asymbolia)، أو ما يسمى أيضًا بتفكك الألم، هي حالة يتم فيها الشعور بالألم دون أي إزعاج. عادة ما ينتج هذا عن إصابة في الدماغ، أو استئصال الفص الجبهي، أو استئصال الحزام الدماغي، أو مسكنات المورفين. قد تؤدي الآفات الموجودة مسبقًا في الجزيرة إلى إلغاء الجودة المنفرة للمثيرات المؤلمة مع الحفاظ على جوانب الموقع والشدة. عادة، يبلغ المرضى أنهم يعانون من الألم ولكنهم لا يزعجهم ذلك؛ فهم يدركون إحساس الألم ولكنهم محصنون إلى حد كبير أو كليًا ضد المعاناة منه. == فسيولوجيا المرض == الفسيولوجيا المرضية لهذا المرض تكون حول الانفصال بين القشرة الجزيرية الثانوية للضرر والجهاز الحوفي، وتحديدًا التلفيف الحزامي الذي تتمثل استجابته الأساسية للألم الذي تشعر به القشرة الجزيرية في ربطها باستجابة عاطفية مؤلمة وبالتالي إرسال إشارة إلى الفرد عن ميله إلى إلحاق الأذى الفعلي. ومع ذلك، فإن الانفصال ليس هو العامل المسبب الرئيسي الوحيد، حيث يؤدي تلف هذه الهياكل القشرية المذكورة أعلاه أيضًا إلى نفس الأعراض. == انظر أيضا == الألم الجسدي",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%85%D9%87%20%D8%A7%D9%84%D8%A3%D9%84%D9%85"
  },
  {
    "title": "سمية الباكلوفين",
    "description": "سُمّيّة الباكلوفين -وتُعرف أيضاً بالتسمم بالباكلوفين - هو حالة تهدد الحياة يسبّبها تناول جرعات زائدة من دواء الباكلوفينعن تلك الموصى بها. حيث تشمل الأعراض غالبًا انخفاض في معدل ضربات القلب، وانخفاض ضغط الدم، وزيادة إفراز اللعاب، وانخفاض درجة حرارة الجسم، والاضطراب. ولكن، في بعض الأحيان قد يكون مصحوباً بارتفاع في معدل ضربات القلب وكذلك في ضغط الدم، مما قد يؤدي إلى حدوث مضاعفات أخرى مثل الغيبوبة أو نوبات الصرع. إن تناول البالغين لجرعة تزيد عن 200 ملغ تؤدي عادةً إلى حدوث مشاكل في غضون ساعتين، سواءً أُخِذ عن طريق الفم أم عن طريق مضخات العقاقير عبر الكيسية. وتشمل عوامل الخطر قصوراً في وظائف الكلى، وخاصة إذا انخفضت سرعة الترشيح الكبيبي إلى أقل من 30 مل/دقيقة. وإذا لم تظهر على الشخص أي أعراض لأكثر من أربع ساعات بعد تناول الجرعة الزائدة، فمن غير المرجح أن تحدث السمّية. بشكل عام، إن مستويات الباكلوفين في الدم غير متوفرة. تتضمن إدارة الحالة إجراءات الرعاية الداعمة مثل التنبيب. وقد يُستخدم الفحم النشط بعد التنبيب، كما قد يوصى بإجراء غسيل كلوي لأولئك الذين يعانون من مشاكل في الكلى. وتُعالَج نوبات الصرع باستخدام البنزوديازيبينات، في حين يمكن علاج انخفاض ضغط الدم بالسوائل الوريدية والنورأدرينالين. تختفي الأعراض عادة خلال يوم أو يومين، وبعد التعافي من الباكلوفين، عادة ما يتطلب الأمر إعادة البدء في تناوله وإلا فستظهر على المريض أعراض الانسحاب. في عام 2020، سجلت مراكز السموم الأمريكية ما يقرب من خمسة آلاف حالة تعاطي جرعة زائدة من الباكلوفين، من بينهم أربع وفيات. إذ يصاب حوالي 20% من الأشخاص الذين يتلقون الدواء عن طريق مضخة بمشاكل في مرحلة ما. أما بالنسبة لأولئك الذين يتناولون جرعة زائدة عن عمد، فإن العمر النموذجي لهم هو حوالي 35 عاماً، وأكثر من نصفهم -نوعاً ما- من النساء. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Baclosan.JPG/500px-Baclosan.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%85%D9%8A%D8%A9%20%D8%A7%D9%84%D8%A8%D8%A7%D9%83%D9%84%D9%88%D9%81%D9%8A%D9%86"
  },
  {
    "title": "عامل مضاد للعدوي البولية",
    "description": "عامل مضاد العدوى البولي، المعروف أيضًا باسم مطهر المسالك البولية، هو دواء يمكنه القضاء على الكائنات الدقيقة المسببة لالتهاب المسالك البولية. يمكن تصنيف التهاب المسالك البولية إلى نوعين رئيسيين: التهاب المثانة، الذي يشير إلى التهاب المسالك البولية السفلية أو المثانة، والتهاب الحويضة والكلية، الذي يشير إلى التهاب المسالك البولية العلوي أو الكلى. تُعد الإشريكية القولونية (E. Coli) المحفز الميكروبي الرئيسي لالتهابات المسالك البولية، حيث تمثل 75% إلى 95% من الحالات المُبلغ عنها. يمكن لمسببات الأمراض الأخرى، مثل بروتيوس ميرابيليس، وكلبسيلا رئوية، والمكورات العنقودية المترممة، أن تسبب التهابات المسالك البولية أيضًا. بدأ استخدام العلاج بالمضادات الحيوية لعلاج التهابات المسالك البولية في القرن العشرين. يُعدّ النيتروفورانتوين، وتريميثوبريم-سلفاميثوكسازول (TMP/SMX)، والفوسفوميسين، والبيفميسيلينام حاليًا من الخط الأول للعلاج التجريبي لالتهاب المثانة البسيط. من ناحية أخرى، يعتمد اختيار العلاج التجريبي بالمضادات الحيوية لالتهاب الحويضة والكلية على شدة المرض، وعوامل العائل المحددة، ووجود البكتيريا المقاومة. غالبًا ما يُنظر في استخدام سيفترياكسون للعلاج بالحقن، بينما تُعدّ الفلوروكينولونات الفموية أو الحقنية، مثل الليفوفلوكساسين والسيبروفلوكساسين، بدائل مناسبة لعلاج التهاب الحويضة والكلية. يجب تصميم العلاج بالمضادات الحيوية بما يتناسب مع كل حالة على حدة، مع مراعاة عوامل مثل شدة المرض، وعوامل العائل المحددة، ومقاومة مسببات الأمراض في المجتمع المحلي. == أنواع العوامل المضادة للعدوى البولية == مطهرات المسالك البولية هي أدوية تستهدف البكتيريا الموجودة في المسالك البولية. يمكن تقسيمها إلى مجموعتين: عوامل مبيدة للجراثيم، وعوامل مثبطة للجراثيم. تساعد هذه المطهرات على الوقاية من العدوى عن طريق القضاء على أعراض التهاب المسالك البولية بفعالية من خلال تأثيرها على الكائنات الدقيقة. === عوامل مبيدة للجراثيم البولية === === نيتروفورانتوين ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/E._coli_Bacteria_%287316101966%29.jpg/500px-E._coli_Bacteria_%287316101966%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%A7%D9%85%D9%84%20%D9%85%D8%B6%D8%A7%D8%AF%20%D9%84%D9%84%D8%B9%D8%AF%D9%88%D9%8A%20%D8%A7%D9%84%D8%A8%D9%88%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "علاج آشلي",
    "description": "يشير علاج آشلي إلى مجموعة مثيرة للجدل من الإجراءات الطبية التي أُجريت على طفلة أمريكية تُعرف باسم \"آشلي إكس\". وُلدت آشلي عام 1997، وتعاني من إعاقات نمو شديدة بسبب اعتلال دماغي ثابت؛ ويُفترض أنها على المستوى العقلي للرضيع، لكنها تستمر في النمو جسديًا. شمل العلاج تقزيم النمو باستخدام جرعات عالية من الإستروجين، واستئصال الرحم، واستئصال براعم الثديين بشكل ثنائي، واستئصال الزائدة الدودية. في حزيران 2016، وبعد 18 عامًا من البحث، تبيّن أن حالة آشلي ناجمة عن طفرة جديدة (غير موروثة، أي طفرة جينية) غير فسيفسائية في نوكليوتيد مفرد في جين GRIN1، وهو جين له دور في نقل الإشارات العصبية. كان الهدف الرئيسي من العلاج هو تحسين جودة حياة آشلي من خلال الحد من نموها الجسدي، وإلغاء آلام ونزيف الحيض، ومنع الانزعاج الناتج عن كِبر حجم الثديين. وقد أثار الجمع بين العمليات الجراحية والعلاج بالإستروجين الكثير من النقاش العام والتحليلات الأخلاقية في أوائل عام 2007، بعضها كان مؤيدًا وبعضها الآخر كان معارضًا. قدّم والدا آشلي أول مقابلة مكتوبة لهما إلى سي إن إن هيلث في آذار 2008، والمقابلة الثانية إلى صحيفة ذا جارديان في آذار 2012.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a9/Ashley_x.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A2%D8%B4%D9%84%D9%8A"
  },
  {
    "title": "عامل مضاد للربو",
    "description": "العامل المضاد للربو (بالإنجليزية: Anti-asthmatic agent)، المعروف أيضًا باسم دواء مضاد للربو، يشير إلى العقار الذي يمكن أن يساعد في توسيع العضلات الملساء للمسالك الهوائية للسماح بالتنفس الطبيعي خلال نوبة الربو، أو تقليل الالتهاب في المسالك الهوائية لتقليل مقاومة المسالك الهوائية للمرضى المصابين بالربو، أو كليهما. ويهدف استخدام عوامل الربو إلى تقليل تكرار نوبات الربو الحادة والزيارات المرتبطة بها إلى المستشفى. تشمل العوامل المضادة للربو التي تستخدم كأدوية إنقاذ لنوبات الربو الحادة: ناهضات مستقبلات بيتا-2 الأدرينالية قصيرة المفعول (SABA)، ومضادات المسكارين قصيرة المفعول (SAMA)، والجلوكوكورتيكويدات الجهازية، وكبريتات المغنيسيوم. أما العوامل المضادة للربو التي تستخدم كأدوية صيانة للتحكم في أعراض الربو فتشمل: ناهضات مستقبلات بيتا-2 الأدرينالية طويلة المفعول (LABA)، والجلوكوكورتيكويدات المستنشقة، ومضادات المسكارين طويلة المفعول (LAMA)، والميثيل زانثينات/مثبطات الفوسفودايستراز، ومضادات مستقبلات اللوكوترين، ومثبتات الخلايا البدينة، وأنواع معينة من الأجسام المضادة وحيدة النسيلة. تُعد المبادرة العالمية للربو (GINA) الإرشادات الرسمية لاستخدام العوامل المضادة للربو. وتحدد إرشادات GINA فئة وجرعة وإعطاء وصفات العوامل المضادة للربو بناءً على شدة أعراض الربو وطبيعتها. == أدوية الإنقاذ == === ناهضات بيتا-2 الأدرينالية قصيرة المفعول المستنشقة ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%A7%D9%85%D9%84%20%D9%85%D8%B6%D8%A7%D8%AF%20%D9%84%D9%84%D8%B1%D8%A8%D9%88"
  },
  {
    "title": "علامات الإفطار والغداء والعشاء",
    "description": "تشير علامة الإفطار والغداء والعشاء إلى نمط من النتوءات الجلدية الصغيرة المثيرة للحكة والتي تظهر بعد لدغات الحشرات. عادةً ما تظهر ثلاث إلى خمس بثور قريبة من بعضها البعض في نفس الوقت، وغالبًا ما تكون في شكل مجموعة أو خط، في المناطق المكشوفة من الجسم مثل الوجه، الرقبة، الذراعين أو الساقين. قد تبدو اللدغات باللون الوردي، وفي بعض الأحيان تكون محاطة بتورم. السبب هو لدغات الحشرات مثل البراغيث والبق. فنظرًا لعدم قدرتها على الطيران، فإن البراغيث والبق عادةً ما تقفز أو تمشي لتصل إلى الجلد وتقوم بالعض أو اللدغ، مما يتسبب في ظهور علامات العض على شكل خط واحد أو بشكل متقارب من بعضها البعض. قد يسبب الأنزيم الموجود في لعاب الحشرة رد فعل تحسسي موضعي، مما يؤدي إلى ظهور نتوء جلدي أكبر يسبب الحكة. يتم التشخيص بناءً على مظهر العلامات. يتضمن العلاج استخدام مضادات الهستامين لتقليل وتخفيف الحكة، بالإضافة لاستخدام كريم الستيرويد لتقليل الاحمرار والتورم. وتكمن الوقاية في مكافحة الحشرات داخل البيئة المحيطة. تُعد هذه الحالة شائعة الحدوث. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA%20%D8%A7%D9%84%D8%A5%D9%81%D8%B7%D8%A7%D8%B1%20%D9%88%D8%A7%D9%84%D8%BA%D8%AF%D8%A7%D8%A1%20%D9%88%D8%A7%D9%84%D8%B9%D8%B4%D8%A7%D8%A1"
  },
  {
    "title": "هندسة طبية حيوية",
    "description": "هندسة طبية حيوية (بالإنجليزية: Biomedical Engineering) وتعرف باسم هندسة التقنيات الطبية، وهي العلم الذي يختص بدراسة جسم الإنسان من الناحية الهندسية، ويمكن تقسيمه إلى خمسة أقسام أساسية موضحة أدناه وهو حلقة وصل بين علم الطب وعلوم الهندسة (فمهندس الطب الحيوي ينبغي أن يعرف جسم الكائن الحي لكي يصمم ما يتوافق معه من طرف صناعي أو عضو أو جهاز طبي). تعتبر الهندسة الطبية الحيوية من أحدث علوم الهندسة التي نشأت مع تطور الطب الحديث، فبعد أن كان الطبيب وحده يقوم بكل مهام التشخيص والعلاج وحتى تصنيع الدواء أصبح المهندس الطبي رديفاً أساسياً للطبيب في التشخيص والمعالجة ومراقبة المرضى، ونظراً لوجود حاجة ماسة لتطوير الأجهزة والمعدات الطبية بما يخدم صحة المرضى وسرعة استشفائهم كان لا بد من تدخل المختصين من مجالات أخرى غير الطب لتصميم هذه الأجهزة مثل المهندسين الكهربائيين والميكانيكيين ومهندسي الكمبيوتر وغيرها، فكان على هؤلاء المهندسين الإلمام أيضاً بالعلوم الطبية من تشريح وفيزيولوجيا الجسم البشري وغير ذلك من العلوم الطبية لفهم آلية عمل كل نظام فيه وتسخير معرفتهم واختصاصهم الهندسي بما يطور هذه الأجهزة، وبالتالي ظهرت الحاجة إلى وجود مهندس يلم جزئياً بكل هذه الاختصاصات من جهة ويستطيع أن يتعامل مع الأطباء من جهة أخرى مع الانتباه على أنه ليس بديلاً عن أي منهم. تقسم الأجهزة الطبية إلى قسمين: أجهزة طبية تشخيصية مثل جهاز الموجات الفوق الصوتية (Ultrasounds)؛ أجهزة طبية علاجية مثل أجهزة العلاج الكيميائي والعلاج بالموجات.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/JARVIK_7_artificial_heart.jpg/400px-JARVIK_7_artificial_heart.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%87%D9%86%D8%AF%D8%B3%D8%A9%20%D8%B7%D8%A8%D9%8A%D8%A9%20%D8%AD%D9%8A%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "تصنيف:تعريب الطب",
    "description": "تتناول الصفحات في التصنيف \"تعريب الطب\" كل ما يتعلق بهذا الموضوع من هيآت ومجامع ومؤسسات معنية بتعريب الطب، وكذا التعريف بالكتب التي تم تأليفها في الطب الحديث باللغة العربية أو تمت ترجمتها عن لغة أجنبية.",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AA%D8%B9%D8%B1%D9%8A%D8%A8%20%D8%A7%D9%84%D8%B7%D8%A8"
  },
  {
    "title": "ويكيبيديا:مصطلحات طبية",
    "description": "يعتبر عدة مستخدمين المعجم الطبي الموحد المرجع الأساس الذي يُرجع له في الحصول على المصطلحات الطبية، عدا بعض الحالات التي يُرجع عندها لمصادر أخرى كقاموس حتي الطبي أو الكتب الطبية الجامعية باللغة العربية (مواقع الانترنت والمجلات، باستثناء المجلات الطبية التخصصية المحكمة، ليست مصدراً معتمداً للمصطلحات العربية) ومن هذه الحالات: عدم وجود المصطلح العربي في المعجم الطبي الموحد قيام المعجم الطبي الموحد بترجمة المصطلح حرفيا من الإنجليزية أو اللاتينية بعد أن كان له ترجمة مقبولة عربياً. مثال: mitral valve تعني صترالي حسب المعجم ولكن المعجم نفسه يترجم كلمة mitral عندما تكتب لوحدها بـ تاجي وكتب جامعة دمشق أيضا تستخدم مصطلح صمام تاجي لذا في ويكيبيديا يجب استخدام مصطلح صمام تاجي وجود تضارب بين المصطلحات. مثال: المعجم الطبي يترجم كل من pneumonia و pneumonitis بالتهاب الرئة، ولكن في الواقع هناك فرق بالمعنى لذا pneumonitis تعني التهاب الرئة أو التهاب رئوي كما في المعجم، أما pneumonia فهي تعني ذات الرئة حسب كثير من الكتب العربية. مثال آخر: المعجم الطبي يترجم كل من extension و supination بـ بسط مع أن المصطلحين مختلفان ولكنه يترجم pronation-supination test بـ اخْتِبارُ الكَبِّ و الاسْتِلْقاء، إذا في هذه الحالة نترجم extension بـ بسط ونترجم supination بـ استلقاء وهو ما يوافق كتب التشريح في جامعة دمشق. = قائمة المصطلحات الطبية المعتمدة =",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Historical.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D9%8A%D9%83%D9%8A%D8%A8%D9%8A%D8%AF%D9%8A%D8%A7%3A%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA%20%D8%B7%D8%A8%D9%8A%D8%A9"
  },
  {
    "title": "متلازمة ناتالي",
    "description": "متلازمة ناتالي (بالإنجليزية: Nathalie syndrome) هي خلل وراثي نادر في النمو أثناء اضطراب التطور الجنيني. == التاريخ == في عام 1975 وصف طبيب أربعة أشقاء ظهرت عليهم أعراض الحالة. تمت تسمية الحالة على اسم الأخ الأكبر. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AA%D9%84%D8%A7%D8%B2%D9%85%D8%A9%20%D9%86%D8%A7%D8%AA%D8%A7%D9%84%D9%8A"
  },
  {
    "title": "معلوماتية نفسية",
    "description": "المعلوماتية النفسية (بالإنجليزية: Psychoinformatics) تعد مجالًا ناشئًا متعدد التخصصات يستخدم مبادئ من علم الحاسوب لاكتساب وتنظيم وتوليف البيانات التي جُمِعَت من علم النفس للكشف عن المعلومات حول الصفات النفسية مثل: الشخصية والمزاج. اعتمد علم النفس تاريخيًا على التجارب والاستبيانات من أجل جمع البيانات. تواجه هذه الطرق العديد من العيوب، وهي أن التجارب غالبًا ما تتكون من كمية صغيرة من المستخدمين (الذين يجب أن يكونوا محفزين للمشاركة)، كما أن الاستبيانات والمقابلات التي يتم الإبلاغ عنها ذاتياً تخضع للتحيز والذاكرة غير الموثوقة. تحل المعلوماتية النفسية هذه المشكلات عن طريق تخزين البيانات الضخمة المتعلقة بعلم النفس (مثل الاتصالات على الهواتف الذكية أو مواقع التواصل الاجتماعي على الانترنت) ومن ثم استخراج البيانات للحصول على المعلومات النفسية ذات الصلة. == انظر أيضًا == معلوماتية حيوية معلوماتية عصبية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA%D9%8A%D8%A9%20%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "مستقبل الأحماض الدهنية الحرة 1",
    "description": "مستقبل الأحماض الدهنية الحرة 1 ( FFA1 ) (بالإنجليزية: Free fatty acid receptor 1)، يعرف هذا المستقبل أيضًا باسم GPR40، هو مستقبلات مقترنة ببروتين G من الفئة A يتم ترميزها في البشر بواسطة جين FFAR1 .  يتم ترجمة هذا الجين بقوة في خلايا البنكرياس وبدرجة أقل في الدماغ.  يربط بروتين الغشاء هذا الأحماض الدهنية الحرة، ويعمل كمستشعر للمغذيات لتنظيم توازن الطاقة.  == التنشيط / التثبيط == يتم تنشيط البروتين FFA1 بواسطة الأحماض الدهنية متوسطة إلى طويلة السلسلة. يتم تنشيط FFA1 بقوة بواسطة حمض eicosatrienoic (20: 3 11،14،17 )، ولكن وجد أنه يتم تنشيطه بواسطة الأحماض الدهنية الصغيرة التي يصل طولها إلى 10 كربون. بالنسبة للأحماض الدهنية المشبعة، يعتمد مستوى التنشيط على طول سلسلة الكربون، وهو أمر غير صحيح بالنسبة للأحماض الدهنية غير المشبعة.  لقد وجد أن ثلاث بقايا محبة للماء ( أرجينين -183، أسباراجين -244، أرجينين -258) تثبت مجموعة الكربوكسيل من الأحماض الدهنية، التي تنشط FFA1.  == في البنكرياس == تم العثور على مستقبل FFA1 بأعلى تركيز في جزر لانجرهانز، جزء الغدد الصماء من البنكرياس.  يؤدي تنشيط مستقبل FFA1 إلى زيادة في الكالسيوم في السيتوسول عبر مسار فوسفوينوزيتيد (phosphoinositide pathway).  عندما يرسو حمض دهني حر على FFA1، يتم تنشيط بروتين الغشاء. يؤدي هذا التنشيط إلى فصل إحدى وحداته الفرعية عن المستقبل، والذي يقوم بعد ذلك بتنشيط",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%20%D8%A7%D9%84%D8%A3%D8%AD%D9%85%D8%A7%D8%B6%20%D8%A7%D9%84%D8%AF%D9%87%D9%86%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AD%D8%B1%D8%A9%201"
  },
  {
    "title": "هاشيميسين",
    "description": "هاشيميسن ويعرف أيضا ب تريكوميسين، وهو مضاد حيوي من زمرة الماكروليدات(ماكروليد بوليني). وهو مضاد فطري قاتل للفطور مشتق من البكتريا المتسلسلة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%87%D8%A7%D8%B4%D9%8A%D9%85%D9%8A%D8%B3%D9%8A%D9%86"
  },
  {
    "title": "مشاقة",
    "description": "المُشاقة هو مستحضر من الألياف المقطرنة، يتم استخدامه في سد الفجوات. والاستخدام التقليدي للأكوم يتمثل في بناء السفن؛ حيث كان يستخدم لسد أو حشو مفاصل الألواح في السفن الخشبية، وكذلك ألواح سطح السفن المصنوعة من الحديد والصلب. كما تم اسخدامه أيضًا في أعمال السباكة لسد مفاصل مواسير الحديد الصلب، وفي الكبائن الخشبية لسد الشقوق. وفي بناء السفن، كان يتم إدخاله في طبقات باستخدام مطرقة وحديد السد، ثم يتم تثبيته في مكانه بالقار الساخن. كما تمت الإشارة إلى الأكوم بشكل متكرر، باعتباره مصدرًا طبيًا للجراحين في العصور الوسطى، وغالبًا ما كان يتم استخدامه جنبًا إلى جنب مع الضمادات لسد الجروح, == تاريخه == في وقت ما كان يتم إعادة تدوير الأكوم من الحبال القديمة المصنوعة من القطران، حبث كان يتم فكها بعناية واختزالها إلى ألياف، وهذه العملية كانت تسمي(قطف)، وكانت مهمة القطف والتحضير مهنة شائعة في السجون ودور العمل. حيث كان يتم تكليف الشباب أو كبار السن والضعفاء  بقطف الأكوم، إذا كانوا غير قادرين على العمل الشاق. كما كان يحكم على البحارة الذين يخضعون للعقوبة البحرية في كثير من الأحيان بقطف الأكوم، حيث كان يجبر كل رجل على قطف رطل واحد (450 جرام) من الأكوم يوميًا. وقد كان العمل شاقًا وبطيئًا ومرهقًا لإبهام العمال وأصابعهم. وفي عام 1862م، كان على الفتيات تحت سن 16 عامًا في توثيل فيلدز بريدويل Tothill Fields Bridewell قطف رطل واحد (450 جم) يوميًا، وكان على الأولاد تحت سن 16 عامًا اختيار 1.5 رطل (680 جم) وكان على الفتيات والفتيان فوق سن 16 عامًا،اختيار 1.5 و2 رطل (680 و910 جم) يوميًا على التوالي. وقد تم بيع الأكوم مقابل 4 جنيهات استرلينية، و 10شلنات (أي: ما يعادل 559 جنيهًا إسترلينيًا في عام 2023) لكل مائة رطل (112 رطلاً، 51 كجم). في سجن كولدباث فيلدز، كان على السجناء قطف 2 رطل (910 جم) يوميًا ما لم يحكم عليهم بالأشغال الشاقة، وفي هذه الحالة كان عليهم اختيار ما بين 3 و6 رطل (1.4 و2.7 كجم) من الأكوم يوميا.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Hennepvezel_Cannabis_sativa_fibre.jpg/500px-Hennepvezel_Cannabis_sativa_fibre.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B4%D8%A7%D9%82%D8%A9"
  },
  {
    "title": "وقت البطن",
    "description": "وقت البطن هي لفظ عامي يُطلق على عملية وضع الرضع في وضعية الانبطاح على البطن وهو مستيقظ وتحت اشراف الوالدين او مقدم الرعاية، لتشجيع نمو عضلات الرقبة والجذع ومنع تشوهات الجمجمة. في عام 1992، أوصت الأكاديمية الأمريكية لطب الأطفال بالحرص على أن ينام الرُضّع على ظهورهم للوقاية من متلازمة موت الرضع المفاجئ (SIDS). وعلى الرغم من انخفاض معدل المتلازمة بنسبة 50٪ منذ بدء حملة النوم الآمن في عام 1994،  إلا أنهُ لُحِظت نتائج غير المقصودة من الدراسة، وهي أن الأطفال الذين اصبحوا ينامون على ظهورهم فاتتهم قرابة 12 ساعة كانوا يقضونها في وضعية الانبطاح أثناء النوم، وكان هناك زيادة حادة في الرأس الوارب (متلازمة الرأس المسطحة) عند الرضع. إلى جانب وقت الاستلقاء على البطن، فإن تدوير اتجاه استلقاء الأطفال في أسرّتهم بالإضافة إلى تجنب قضاء الكثير من الوقت في مقاعد السيارة، وحاملات الطائرات، النطاقات هي سلوكيات موصى بها للتخفيف من المخاطر المرتبطة بنوم الأطفال في وضعية الاستلقاء. == التأثير على النمو == وُجد أن الأطفال الرضع الذين ينامون في وضع الاستلقاء على الظهر يصلون إلى مراحل التطور الحركي (مثل الزحف والدحرجة والجلوس) بمعدل أبطأ مقارنة بالأطفال الذين ينامون في وضعية الانبطاح على البطن. عندما يختبر الأطفال وقت الاستلقاء على البطن في ساعات الاستيقاظ، ترتفع فرص تقوية عضلات الرقبة والجذع. لن يؤثر وضع الرضيع على معدته أثناء الاستيقاظ على مقدار الموجة البطيئة للنوم  لأن وقت البطن يحدث فقط عندما يكون الرضيع مستيقظًا. علاوة على ذلك، يوفر وقت البطن للرضع فرصًا للتطور المعرفي والتواصلي من خلال اللعب التفاعلي مع المشرف عليهم.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Tummy_time.jpg/500px-Tummy_time.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D9%82%D8%AA%20%D8%A7%D9%84%D8%A8%D8%B7%D9%86"
  },
  {
    "title": "مكتب القوى العاملة الصحية",
    "description": "مكتب القوى العاملة في مجال الصحة هو جزء من إدارة موارد الصحة والخدمات (HRSA)، التابعة لوزارة الصحة والخدمات الاجتماعية الأمريكية. برامج HRSA تدرب محترفي الرعاية الصحية وتوجههم حيث تكون احتياجاتهم أكبر. تدعم المنح البرامج الجامعية وبرامج سداد القروض لتلبية نقص القوى العاملة الحرج وتعزز التنوع داخل مهن الصحة. تم تشكيل المكتب في مايو 2014 عن طريق دمج مكتب المهن الصحية ومكتب تجنيد وخدمة الأطباء. == حقائق رئيسية == • تتبع HRSA عن كثب اتجاهات القوى العاملة الصحية الوطنية وتصدر منحًا مستهدفة للكليات والجامعات لبرامج المنح الدراسية وسداد القروض الطلابية والديون، مصممة لتعزيز الاهتمام بالتخصصات السريرية التي يُتوقع فيها نقص. حوالي ثمانية الف طالب يتخرجون سنويًا من هذه المؤسسات المدعومة من قبل HRSA - واحد من كل ثلاثة يذهب للعمل في خدمة المحرومين. • تشجع HRSA على توظيف وتدريب وتوجيه المرشحين من الأقليات في مناطق نقص المحترفين الصحيين لضمان أن القوى العاملة حساسة ثقافياً وقادرة لغوياً على خدمة المرضى من جميع الخلفيات.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%83%D8%AA%D8%A8%20%D8%A7%D9%84%D9%82%D9%88%D9%89%20%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D9%84%D8%A9%20%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%A9"
  },
  {
    "title": "ماء القطران",
    "description": "كان ماء القطران بمثابة الدواء في طب العصور الوسطى حيث يتكون من قطران الصنوبر والماء. نظرًا إلى طبيعة مذاقه غير المستساغ بدأت شعبيته بالانخفاض، لكن أعيد إحياؤه في العصر الفيكتوري. يتم استخدامه كمنشط وبديل للتخلص من \"العدوى الجلدية\". قد دعا الفيلسوف جورج بيركلي (1685-1753) إلى كل من الاستخدامات وأشاد عليها في كتابه سيريس: سلسلة من التأملات والاستفسارات الفلسفية فيما يتعلق بمزايا ماء القطران (1744). مما اعتبره خبراء الطب دجلاً. == تاريخه == لقد ذكر استخدام ماء القطران في الفصل الثاني من كتاب تشارلز ديكنز (1812-1870) التوقعات العظيمة (1861). كان غالبا ما يتم إطعام يونغ بيب وصهره السيد جو بالقوة وذلك بواسطة السيدة جو وهي الأخت الكبرى للبيب ولا يهم إن كانوا مرضى أم لا، لكنه كنوع من العقوبة القاسية. أشاد الطبيب كادوالادر كولدن (1688-1776) بفوائد الراتنج المستخلص من أشجار الصنوبر المنقوع في الماء.حيث يسمى هذا الخليط أيضا باسم\"ماء القطران\". اقترح جورج بيركلي أن يتم تحريك القطران من الصنوبر أو ألتنوب لمدة ثلاث أو أربع دقائق بكمية متساوية من الماء ويترك الخليط لمدة 48 ساعة. في هذا الوقت نقوم بأخذ المياه المنفصلة  لتكون في حالة من السكر، بمعدل نصف لتر في الليل والصباح \"على معدة فارغة\". و بعد ذلك تضاف المياه العذبة إلى الجزء غير المستخدم ويقلب مرة أخرى لتوفير كمية كبيرة من المستحضر حتى يصبح الخليط خفيفاً جداً.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A7%D8%A1%20%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D8%A7%D9%86"
  },
  {
    "title": "نموذج دونابيديان",
    "description": "نموذج دونابيديان هو نموذج مفاهيمي يوفر إطارًا لفحص الخدمات الصحية وتقييم جودة الرعاية الصحية. وفقًا للنموذج، يمكن استخلاص المعلومات حول جودة الرعاية من ثلاث فئات: \"الهيكل\" و \"العملية\" و \"النتائج\". يصف الهيكل السياق الذي يتم فيه تقديم الرعاية، بما في ذلك مباني المستشفيات والموظفين والتمويل والمعدات. تشير العملية إلى المعاملات بين المرضى ومقدمي الرعاية الصحية طوال فترة تقديم الرعاية الصحية. وأخيرًا، تشير النتائج إلى آثار الرعاية الصحية على الحالة الصحية للمرضى والسكان. طور الطبيب وباحث الخدمات الصحية في جامعة ميشيغان، أفيديس دونابيديان النموذج الأصلي في عام 1966. وبالرغم من تواجد أطر أخرى للرعاية ذات نوعية جيدة، بما في ذلك إطار جودة الرعاية الذي أوصت به منظمة الصحة العالمية ومبادرة باماكو، لا يزال نموذج دونابيديان هو النموذج السائد لتقييم نوعية الرعاية الصحية. == أبعاد الرعاية == غالبًا ما يتم تمثيل النموذج بسلسلة من ثلاثة صناديق تحتوي على هيكل وعملية ونتائج متصلة بسهام أحادية الإتجاه بهذا الترتيب. تمثل هذه الصناديق ثلاثة أنواع من المعلومات التي يمكن جمعها من أجل استخلاص استنتاجات حول جودة الرعاية في نظام معين. === الهيكل === يشمل الهيكل جميع العوامل التي تؤثر على السياق الذي يتم فيه تقديم الرعاية. ويشمل ذلك المرافق المادية والمعدات والموارد البشرية، فضلا عن الخصائص التنظيمية مثل تدريب الموظفين وطرق الدفع. تتحكم هذه العوامل في كيفية عمل مقدمي الخدمات والمرضى في نظام الرعاية الصحية وهي مقاييس لمتوسط جودة الرعاية داخل منشأة أو نظام. غالبًا ما يكون من السهل ملاحظة الهيكل وقياسه وقد يكون السبب الأساسي للمشاكل المحددة أثناء العملية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D8%AF%D9%88%D9%86%D8%A7%D8%A8%D9%8A%D8%AF%D9%8A%D8%A7%D9%86"
  },
  {
    "title": "مقدم الرعاية الجوالة",
    "description": "مقدم الرعاية المتنقلة هو مقدم رعاية صحية مرخص متخصص في الوقاية والإدارة وتنسيق الرعاية للمرضى غير المقيمين في المشفى ومصابين بأمراض مزمنة باستخدام طب نمط الحياة والعلاج الدوائي. == التاريخ == يعيش تقريبا نصف الأمريكيين مع حالة مزمنة واحدة على الأقل، يرجع حوالي 70% من إجمالي الوفيات الأمريكية مباشرة إلى الأمراض المزمنة، يعد تنسيق الرعاية ضروريًا للحد من التقدم والتكلفة المرتبطة بالأمراض المزمنة في الولايات المتحدة، بدأ نموذج الرعاية المتنقلة لتنسيق الرعاية في عام 2008 في جامعة كريتون في مدينة أوماها ولاية نبراسكا، يعد برنامج الحد من مخاطر القلب والأوعية الدموية (CVRRP) وبرنامج الحد من مخاطر مرض السكري (DMRRP) من برامج المزايا الصحية لموظفي كريتون الذين تم تشخيصهم بارتفاع ضغط الدم و/أو عسر شحميات الدم و/أو مرض السكري، تتم إدارة البرامج من خلال وظيفة متخصص في الرعاية الصحية يسمى \"مقدم الرعاية المتنقلة\". يمكن أن يكون مقدم الرعاية المتنقلة أي مقدم رعاية صحية مرخص يتلقى تدريبًا على الرعاية المباشرة للمرضى وطب نمط الحياة، يمكن أن تشمل مجالات طب نمط الحياة التي يتم التركيز عليها النشاط البدني والتغذية والتحكم في الوزن وإدارة التوتر والنجاح في النوم والإقلاع عن التبغ، تعمل جامعة كريتون الآن على تطوير برنامج تدريبي لمقدمي الرعاية المتنقلة لتوسيع استخدام خدمات مقدمي الرعاية المتنقلة عبر مجموعة متنوعة من إطارات الممارسة. == الأهداف والمسؤوليات == اهداف مقدم الرعاية المتنقلة تتضمن:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D8%AF%D9%85%20%D8%A7%D9%84%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AC%D9%88%D8%A7%D9%84%D8%A9"
  },
  {
    "title": "نموذج الامتياز الاجتماعي",
    "description": "الامتياز الاجتماعي هو تطبيق مفاهيم الامتياز التجاري لتحقيق غايات مفيدة اجتماعياً، بدلا من الربح. == نظرة عامّة == الامتياز الاجتماعي هو تطبيق مبادئ الامتياز التجاري لتعزيز الفائدة الاجتماعية بدلاً من الربح الخاص. بمعنى أنه يشير إلى علاقة تعاقدية حيث تُقدِم منظمة تنسيق مستقلة (عادة منظمة غير حكومية، ولكن في بعض الأحيان هي هيئة حكومية أو شركة خاصة) للأفراد القدرة على الانضمام إلى شبكة امتياز لتوفير خدمات مختارة في منطقة محددة وفقاً لمخطط عام ابتكرهُ مانح الامتياز. بمجرد الانضمام إلى الشبكة، يمنح العاملين الحق في استخدام الحوافز التي تم اختبارها سابقًا بما في ذلك التدريب المهني واستخدام العلامات التجارية أو إعلانات العلامات التجارية واللوازم والمعدات المدعومة وخدمات الدعم والوصول إلى المشورة المهنية. يكتسب الأعضاء أيضًا تأثيرات عرضية مفيدةٌ مثل زيادة المستهلكين وتحسين السمعة بسبب الانتماء إلى العلامة التجارية. يجب على أصحاب الامتياز الالتزام بمجموعة من المتطلبات بما في ذلك: تقديم خدمات مفيدة اجتماعياً وتلبية معايير الجودة والتسعير والخضوع لتعليم إلزامي بشأن تقديم الخدمات، وإخضاع المنافذ لآليات ضمان الجودة، وخدمة الإبلاغ وإحصاءات المبيعات، وأحيانا دفع رسوم ثابتة أو رسوم حصة الربح. تاستخدام الامتيازات الاجتماعية لخدمات الصحة الأولية ومبيعات الأدوية الأساسية واختبار فيروس نقص المناعة البشرية وتقديم المشورة وخدمات الصحة الإنجابية في العالم النامي. تطبيق آخر للامتياز الاجتماعي هو كوسيلة لتمكين المشاريع الاجتماعية والاقتصاد الاجتماعي من خلق المزيد من فرص العمل للأشخاص العاطلين وتحقيق الأهداف الاجتماعية. يتم ذلك أساسًا عن طريق تمكين العمل المشترك ومشاركة المعرفة ونقلها. قامت شبكة الامتياز الاجتماعي الأوروبية بتحديد أكثر من 60 نموذجًا للامتياز الاجتماعي من هذا النوع في أوروبا، والتي وظَّفَت أكثر من 13,000 شخص، ومؤخرًا في عام 2012، قام المركز الدولي للإمتياز الاجتماعي بتحديد 140 نموذجًا. أكبر هذه النماذج هو \"دي كرينغوينكل\" في فلاندرز، حيث وظَّف 5,000 شخص. هناك غيرها من النماذج مثل \"لومات\" للفنادق والسياحة ونموذج المدرسة لريادة الأعمال الاجتماعية يعملان في أكثر من دولة. يوفر الامتياز الاجتماعي فرصة لنمو هذا القطاع بشكل سريع لصالح الأشخاص العاطلين والمجتمع عمومًا.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D8%A7%D9%84%D8%A7%D9%85%D8%AA%D9%8A%D8%A7%D8%B2%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A"
  },
  {
    "title": "مركز التأهيل الملكي الأردني",
    "description": "مركز التأهيل الملكي هو مركز طبي يقع غرب عمان بمدينة الحسين الطبية، أنشأ عام 1983، ويتألف من خمسة طوابق بسعة 150 سريراً. == الأقسام الخدماتية == المركز متخصص لإعطاء العناية الطبية المتكاملة وبالذات للمرضى ذوي الاحتياجات الخاصة، ويضم المركز:- دائرة التأهيل، وجراحة العظام، وجراحة التجميل والترميم، والحروق. خدمات تقويم الأسنان، وعيادة تطـور ونمـو الطفل، وتخطيط الأعصاب والعضلات، والمعالجـة الفيزيائيـة، والمعالجـة المهنيـة، والمعالجة النطقية والصوتية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Jordan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B1%D9%83%D8%B2%20%D8%A7%D9%84%D8%AA%D8%A3%D9%87%D9%8A%D9%84%20%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A%20%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A"
  },
  {
    "title": "معالج رياضي",
    "description": "المعالج الرياضي أو أخصائي الإصابات والتأهيل هو الفرد المؤهل في مجال العلاج البدني والتأهيل الرياضي، والذي يعمل على تقديم الرعاية صحية والعلاج للرياضيين والأفراد الذين يعانون من الإصابات الرياضية، ويعتبر متخصص العلاج الرياضي شريكاً أساسياً في رعاية الصحة الرياضية، حيث يساعد في تخفيف الألم وتسريع التعافي من الإصابات، بالإضافة إلى تقديم النصائح والإرشادات لتجنب الإصابات في المستقبل. == تاريخ العلاج الرياضي == إن تاريخ العلاج الرياضي هو قصة مقنعة تتتبع تطور رعاية الرياضيين، من الحضارات القديمة إلى العصر الحديث لتقنيات إعادة التأهيل المتخصصة، يمكن إرجاع العلاج الرياضي إلى الحضارات القديمة مثل مصر واليونان وروما والصين، فقد استُخدمت الأشكال المبكرة من التدليك والعلاجات العشبية والتمارين البدنية لعلاج إصابات الرياضيين وتحسين الأداء، وضعت هذه الممارسات المبكرة الأساس لتطوير العلاج الرياضي كنظام متميز. == تطور مجال العلاج الرياضي == شهدت أواخر القرن التاسع عشر وأوائل القرن العشرين خطوات كبيرة في العلاج الرياضي، بالتزامن مع ظهور الرياضات المنظمة وألعاب القوى التنافسية. قدمت شخصيات رائدة عديدة مساهمات كبيرة في هذا المجال، ودعوا إلى برامج التمارين المنظمة وأساليب إعادة التأهيل المبتكرة، وشهد القرن العشرين فترة من النمو السريع والتخصص في العلاج الرياضي. وقد وفر إنشاء جمعيات الطب الرياضي، مثل الكلية الأمريكية للطب الرياضي (ACSM) والاتحاد الدولي للطب الرياضي (FIMS)، منصة للتعاون والبحث، أحدثت الاختراقات في التكنولوجيا الطبية، بما في ذلك التصوير بالأشعة السينية والموجات فوق الصوتية والتصوير بالرنين المغناطيسي، ثورة في استراتيجيات التشخيص والعلاج للإصابات المرتبطة بالرياضة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Nuvola_apps_package_favorite.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D8%A7%D9%84%D8%AC%20%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A"
  },
  {
    "title": "معهد باولي كالميت",
    "description": "يعد معهد باولي كالميت ( IPC ) أحد مراكز السرطان الإقليمية الثمانية عشر في فرنسا، ويقع في مرسيليا منذ عام 1923. مؤسسة صحية خاصة ذات مصلحة جماعية (ESPIC) تخضع لقانون الصحة العامة كمركز إقليمي لمكافحة السرطان ينفذ المعهد مهامًا على مستوى المستشفى والجامعة في مجال الأورام، وبالأخص الرعاية الشاملة لجميع أمراض السرطان لمنطقة PACA الغربية وكورسيكا. يُكلف معهد باولي-كالميت، بموجب القانون، بمهمة الخدمة العامة في مجال علاج السرطان. == تاريخي == وفي عام 1923، وبموجب مرسوم حكومي، تم افتتاح معهد لدراسة السرطان والراديوم في مرسيليا. وفي عام 1927، تم نقل المركز إلى مستشفى سانت مارغريت. وفي عام 1947، تم الاعتراف بها كمنفعة عامة بموجب مرسوم. وفي عام 1969، انتقل المركز إلى المبنى الرئيسي الحالي. في عام 1974، قرر البروفيسور كزافييه سيرافينو أن يطلق عليه اسم معهد باولي كالميت. إنه تكريم للبروفيسور جان باولي، المدير العام (1952-1970) وإيرين كالميت (الممرضة والمشرفة العامة التي تعمل في علاج السرطان منذ عام 1927),. == أرقام 2018 ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Institut_Paoli-Calmettes.jpg/500px-Institut_Paoli-Calmettes.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D9%87%D8%AF%20%D8%A8%D8%A7%D9%88%D9%84%D9%8A%20%D9%83%D8%A7%D9%84%D9%85%D9%8A%D8%AA"
  },
  {
    "title": "مصطلحات الطب البديل",
    "description": "يصف الطب البديل (Alternative medicine)أي ممارسة تهدف إلى تحقيق التأثيرات العلاجية للطب ، رغم أنها تفتقر إلى المعقولة البيولوجية بسبب عدم قابليتها للاختبار أو ببساطة لأنه لم يتم إختيارها على الإطلاق. الطب التكميلي (Complementary medicine)( CM )، والطب التكميلي والبديل ( CAM )، والطب المتكامل أو الطب التكاملي (integrative medicine)( IM )، والطب الشامل (holistic medicine)هي بعض الأسماء التجارية لنفس المصطلح. == مصطلحات الطب البديل == تُستخدم مصطلحات الطب البديل ، والطب التكميلي ، والطب التكاملي، والطب الشامل ، والطب الطبيعي ، والطب غير التقليدي ، والطب الهامشي ، والطب غير التقليدي ، وطب العصر الجديد بشكل متبادل لأن لها نفس المعنى و هي مترادفات تقريبًا في معظم السياقات.  إن معنى مصطلح \"بديل\" في تعبير \"الطب البديل\" ليس أنه بديل فعال للعلوم الطبية ، على الرغم من أن بعض مروجي هذا النوع من التطبيب قد يستخدمون المصطلحات الفضفاضة عن قصد ليس إلا لإعطاء مظهر الفعالية.  يمكن أيضًا استخدام المصطلحات غير الدقيقة للإشارة إلى وجود ثنائية في حين أنها غير موجودة، على سبيل المثال، استخدام تعبيري \"الطب الغربي\" و\"الطب الشرقي\" للإشارة إلى أن الاختلاف هو اختلاف ثقافي بين الشرق الآسيوي و الغرب الأوروبي، وليس بين الطب القائم على الأدلة و العلاجات التي لا تعمل. === الطب التكميلي أو التكاملي ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Outline-body-aura.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B7%D8%A8%20%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D9%84"
  },
  {
    "title": "متلازمة RNU4-2",
    "description": "متلازمة RNU4-2 (بالإنجليزية: RNU4-2 syndrome) أو متلازمة ReNU (بالإنجليزية: ReNU syndrome) هي متلازمة تؤثر على النمو العصبي بسبب تغيرات في الجين غير المشفر RNU4-2 الذي ينتج الرنا التضفيري U4. ومن أهم أعراض المتلازمة نقص التوتر العضلي، وتأخر النمو العام، وإعاقة النمو الذهني، واضطراب الكلام. == آلية حدوث المتلازمة == تؤدي التغيرات الجينية، وخاصة تلك المتمثلة في إدخال قاعدة ثايمين بين الموضعين 64 و 65 في الجين إلى الإخلال بعملية التضفير، مما يتسبب بخلل في معالجة الحمض النووي الريبوزي وبالتالي عملية تكوين البروتين، وهذا بدوره يؤدي إلى ظهور مشاكل النمو العصبي وسائر أعراض المتلازمة وعلاماتها. == الصورة السريرية == من أعراض المتلازمة وعلاماتها:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AA%D9%84%D8%A7%D8%B2%D9%85%D8%A9%20RNU4-2"
  },
  {
    "title": "تصنيف:طب فقهي",
    "description": "تصنيف:طب فقهي",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%B7%D8%A8%20%D9%81%D9%82%D9%87%D9%8A"
  },
  {
    "title": "تصنيف:ظواهر طبية",
    "description": "تصنيف:ظواهر طبية",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%B8%D9%88%D8%A7%D9%87%D8%B1%20%D8%B7%D8%A8%D9%8A%D8%A9"
  }
]
