[
  {
    "title": "صحة نفسية",
    "description": "الصحة النفسية أو الصحة العقلية هي مستوى الرفاهية النفسية أو العقل الخالي من الاضطرابات، \"وهي الحالة النفسية للشخص الذي يتمتع بمستوى عاطفي وسلوكي جيد\". من وجهة نظر علم النفس الإيجابي أو النظرة الكلية للصحة العقلية من الممكن أن تتضمن قدرة الفرد على الاستمتاع بالحياة وخلق التوازن بين أنشطة الحياة ومتطلباتها لتحقيق المرونة النفسية.\" الصحة النفسية وفقاً لمنظمة الصحة العالمية تعني الحياة التي تتضمن الرفاهية والاستقلال والجدارة والكفاءة الذاتية بين الأجيال وإمكانات الفرد الفكرية والعاطفية. كما أن منظمة الصحة العالمية نصت على أن رفاهية الفرد تشمل القدرة على إدراك قدراتهم والتعامل مع ضغوط الحياة العادية والإنتاج ومساعدة المجتمع. ومع ذلك فإن تعريف \"الصحة العقلية\" تختلف نتيجةََ للاختلاف الثقافي والتقييم الذاتي والتنافس في النظريات\". الصحة السلوكية هي المصطلح الأمثل للصحة العقلية. وهي تعتبر حالة من العافية يستطيع فيها كل فرد إدراك إمكاناته الخاصة والتكيّف مع حالات التوتّر العادية والعمل بشكل منتج ومفيد والإسهام في مجتمعه المحلي. والصحة هي حالة من اكتمال السلامة بدنياً وعقلياً واجتماعياً، لا مجرّد انعدام المرض. الشخص الذي يعاني من اضطراب في حالته الصحية السلوكية يواجه مشاكل عديدة، لعل أبرزها الإجهاد والاكتئاب والقلق ومشاكل في علاقاته مع الآخرين وقد يعاني من الحزن والإدمان وقصور الانتباه وفرط الحركة وصعوبات في التعلم واضطراب المزاج واضطرابات نفسية أخرى. يمكن للمرشدين النفسيين والمعالجين ومدربي الحياة وعلماء النفس ومزاولي مهنة التمريض والأطباء أن يساعدوا في إدارة المخاوف الصحية السلوكية عن طريق معالجتها بطرق مثل جلسات العلاج أو الاستشارة أو المداواة الميدان الجديد للصحة النفسية العالمية هو «مجال الدراسة والبحث والخبرة والذي يضع الأولوية لتحسين الصحة العقلية وتحقيق الإنصاف في مجال الصحة العقلية لجميع الناس في العالم». == التاريخ == في منتصف القرن التاسع عشر الميلادي، ويليام سويتزار أول من عرّف مصطلح الصحة العقلية بشكل واضح والذي يمكن أن يعتبر باكورة المناهج المعاصرة لتعزيز الصحة العقلية، وعَرَفَ آيزاك راي، وهو أحد المؤسسين الثلاثة عشر للجمعية الأمريكية للطب النفسي بأنها فن يحفظ العقل من الوقائع والتأثيرات التي تثبط من طاقة العقل وجودته وتطوره وتتلفها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D8%AD%D8%A9%20%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "إعلاء",
    "description": "الإعلاء  هو عبارة عن شعور ينشأ من خلال مشاهدة أعمال فاضلة من الخير الأخلاقي الملحوظ.  حيث   إنه مُجّرب كشعور مميز بالدفء ويُرافقه تقديرٌ ومودةٌ للفردِ الذي تتم ملاحظة سلوكه الاستثنائي. يُحَفِزُ الإعلاء أولئكَ الذينَ يُجَرِبونهُ على الانفِتاحِ على الآخرين والانتسابِ إليهم ومساعدتهم. الإعلاء يجعل الفرد يَشعُر بالارتياح والتفاؤل تجاه البشر. == نظرة عامة == يُعرّف الإعلاء على أنّه شعورٌ وجداني بالجمال الأخلاقي. يضمّ كلاً مِن الأحاسيس الجسدية والآثار التحفيزية التي يمرّ بها الفرد الذي يشهد أفعال العطف والفضيلة. يقترح عالم النفس «جوناثان هايدت» أنّ الإعلاء يضادّ شعور الاشمئزاز الاجتماعي الذي يأتي كردة فعل على قراءة أو مشاهدة «أي فعلٍ قبيح». يرتبط الإعلاء بالمَهابة والدهشة ولم يتطرّق له سابقاً حقلُ علم النفس التقليدي. يصرّ هايدت على أن الإعلاء يستأهل الدراسة إذ لا يمكننا كبشر أن نفهم الفضيلة الإنسانية بشكل وافٍ حتى نتمكّن من شرح الكيفية والأسباب التي تجعل البشر يتأثرون بدرجة كبيرة بمنظر عون الغرباء لبعضهم بعضاً.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B9%D9%84%D8%A7%D8%A1"
  },
  {
    "title": "ارتجاع عصبي",
    "description": "الارتجاع العصبي أو تلقيم راجع عصبي (بالإنجليزية: Neurofeedback) هو تقنية حديثة تستخدم ليس فقط في علاج الكثير من الأمراض النفسية والعصبية وإنما في تحسين القدرات الذهنية والمعرفية، حيث يتم توصيل مجسات إلكترونية لقياس موجات المخ. تثبت المجسات على جهة الرأس الخاصة بالفص المراد تدريبه من الدماغ وتوصل بجهاز لرسم المخ. ومن ثم يتم التوصيل إلى جهاز الكمبيوتر. وبواسطة برنامج خاص يتم ربط الموجات بلعبة تظهر كصورة على شاشة الحاسوب . يركز المريض أفكاره لتحريك اللعبة على شاشة الحاسوب، وكلما ركز المريض على الموجات الصحيحة تحسن الأداء الخاص بهذه اللعبة. ويرى المريض ذلك أمام عينيه على الشاشة مما يجعله يركز أكثر بغرض تحسين أدائه. وتكون النتيجة هي تدريب المريض على التحكم في إصدار الموجات الصحيحة من الدماغ وتتحسن بالتالي قدراته على التحكم في تفكيره والتركيز على ما يفكر فيه. هذه الطريقة تغني عن اعطاءالمريض عقارات لتهدئته فهي تجعله مدمنا. تؤدي تلك الطريقة لعلاج اضطراب نقص الانتباه مع فرط النشاط (ADHD)، وهي تتطلب العديد من الجلسات حتى يضمن نجاح هذا العلاج. == اقرأ أيضا == قصور الانتباه وفرط الحركة == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Neurofeedback_gr%C3%A1fico.JPG/500px-Neurofeedback_gr%C3%A1fico.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B1%D8%AA%D8%AC%D8%A7%D8%B9%20%D8%B9%D8%B5%D8%A8%D9%8A"
  },
  {
    "title": "إيذاء النفس",
    "description": "إيذاء النفس أو جرح النفس هو إصابة مباشرة متعمدة لأنسجة الجلد الخاصة للمرء عادة دون نية في الانتحار. استُخدمت مصطلحات أخرى مثل الجرح وتشويه الذات لأي سلوك يُضر بالنفس بغض النظر عن النية في الانتحار. الشكل الأكثر شيوعًا لإيذاء النفس هو استخدام أداة حادة لقطع الجلد. وتشمل الأشكال الأخرى الخدش والضرب أو عض و حرق أجزاء من الجسم. في حين كان إيذاء النفس يتضمن سابقًا التئام الجروح وشد أو قرص الجلد المفرط وشد الشعر وابتلاع السموم، فإن الاستعمال الحالي يميِّز هذه التصرفات عن ايذاء النفس. وبالمثل، فإن تلف الأنسجة الناجم عن تعاطي المخدرات أو اضطرابات الأكل لا يعتبر إيذاءً للنفس لأنه عادةً ما يكون من الآثار الجانبية غير المقصودة. على الرغم من أن إيذاء النفس عمل غير الانتحاري، إلا أنه لا يزال يشكل تهديدًا على الحياة. الأشخاص الذين يؤذون أنفسهم هم أكثر عرضة للانتحار، كما أن إيذاء النفس يوجد في 40-60% من حالات الانتحار. ومع ذلك، لا ينتحر سوى أقلية من الذين يؤذون أنفسهم. تعتبر الرغبة في إيذاء النفس من الأعراض الشائعة لبعض الاضطرابات الشخصية. الأشخاص الذين يعانون من الاضطرابات النفسية الأخرى هم أيضًا قد يؤذون أنفسهم، بما في ذلك أولئك الذين يعانون من الاكتئاب واضطرابات القلق وتعاطي المخدرات واضطرابات الأكل واضطراب ما بعد الصدمة والفصام واضطرابات تفارقية. توفر الدراسات دعمًا قويًا في ما يخص الايذاء الذاتي، ودليلًا متواضعًا على مكافحة التفارق والتأثير الشخاصي ومكافحة الانتحار والبحث عن الإحساس ووظائف الحدود الشخصية. == الدوافع == === مرض عقلي ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Schnittwunden.JPG/500px-Schnittwunden.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%8A%D8%B0%D8%A7%D8%A1%20%D8%A7%D9%84%D9%86%D9%81%D8%B3"
  },
  {
    "title": "إسعاف أولي للصحة النفسية",
    "description": "تعرف الإسعافات الأولية للصحة النفسية بأنها هي «المساعدة المقدمة للشخص المصاب بمشكلة في الصحة النفسية أو الذي يعاني من أزمة في الصحة النفسية. ويتم توفير الإسعافات الأولية حتى يتم تلقي العلاج المهني المناسب أو حتى تُحل الأزمة». تعتبر الإسعافات الأولية للصحة النفسية امتدادًا لمفهوم الإسعافات الأولية المألوفة مع أزمات الصحة البدنية وذلك لتغطية حالات الصحة النفسية. فبينما تعد الإسعافات الأولية لأزمات الصحة البدنية مألوفة في البلدان المتقدمة، فإن تدريبات الإسعافات الأولية التقليدية بشكل عام لم تتطرق إلى مشاكل الصحة النفسية. == الأساس المنطقي للإسعافات الأولية للصحة النفسية == لا يحصل كثير ممن يعانون من الاضطرابات النفسية على مساعدة مهنية أو يحصلون عليها في وقت متأخر للغاية. إن الأشخاص المشتركين في شبكات التواصل الاجتماعي ممن يمكنهم الاطلاع على الخيارات المتاحة للمساعدة المهنية يمكنهم مساعدة الآخرين للحصول على المساعدة المناسبة. و يمكن للشخص المتدرب على مهارات الإسعافات الأولية المناسبة الحد من المخاطر التي تؤدي إلى إلحاق الضرر بهذا الشخص في أزمات الصحية النفسية، مثل الشعور الانتحاري للشخص أو إلحاق الضرر المتعمد بنفسه أو المعاناة من نوبة هلع أو الإصابة بـ الذهان الحاد. == نبذة تاريخية عن التدريب على الإسعافات الأولية للصحة النفسية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B3%D8%B9%D8%A7%D9%81%20%D8%A3%D9%88%D9%84%D9%8A%20%D9%84%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "احتراق نفسي مهني",
    "description": "الاحتراق النفسي المهني أوالاحتراق الوظيفي (بالإنجليزية: Occupational burnout) مرض يتسم بمجموعة من العلامات والأعراض والمتغيرات في السلوكيات المهنية، وفي بعض الحالات، يتم رصد متغيرات في التكوين الجسدي والوظيفي والكيمياء الحيوية الجسمانية لدى بعض المصابين بهذا المرض. وقد صُنِّف هذا المرض، وفقاً لتشخيص هذه الحالة من الإرهاق، ضمن فئة الأمراض ذات المخاطر النفسية الاجتماعية المهنية، نظراً لكونه ناتجًا عن التعرض لضغوط دائمة وممتدة. ويطلق على هذه المتلازمة باللغة الإنجليزية اسم الاحتراق النفسي، ومن هنا ظهر التعبير \"burnout\" (الاحتراق) وهو «الموت الناتج عن أعباء العمل الزائدة»، كما يطلق عليه باللغة اليابانية (過労死, Karōshi). في عام 1969، في مقاله بعنوان «قواعد العلاج المجتمعي للشباب البالغين من المجرمين»، أشار طبيب الأمراض النفسية هارلود برادلي، لأول مرة، إلى نوع من أنواع الضغوط الخاصة المتعلقة بالعمل تحت مسمى الاحتراق النفسي. وفي عام 1974، استخدم المحلل النفسي هربرت فرودنبرجر، هذا المصطلح من جديد، وبعده بأعوام، وتحديداً في عام 1976، استخدمته عالمة الأمراض النفسية كرستينا ماسلاك في الدراسات التي تم إعدادها لظواهر الاستنزاف المهني. وقد ذكر فرودنبرجر، في هذا الصدد، قائلاً: «بصفتي محللا نفسيًا وطبيبًا ممارسًا، أدركت أن الأشخاص، في بعض الأحيان، يقعون ضحايا للحرائق تمامًا مثل المباني. فتحت وطأة التوترات الناتجة عن الحياة، في عالمنا المعقد، تستهلك مواردهم الداخلية، في إطار العمل، بفعل النيران، تاركة فقط فراغاً داخلياً هائلاً، حتى وإن بدا الغلاف الخارجي سليمَا إلى حد ما..» وبالنسبة لهؤلاء المراقبين، فإن متلازمة الاحتراق النفسي تستهدف، بصفة أساسية، الأشخاص الذين يتطلب نشاطهم المهني التزامات كبيرة في علاقات العمل مثل الأخصائيين الاجتماعيين وأصحاب المهن الطبية والمعلمين. وقادت دراسة هذه الفئات المهنية هؤلاء الباحثين إلى إدراك أن مواجهة الألم والفشل المتكرر تعد من الأسباب الحاسمة في ظهور أعراض متلازمة الاحتراق النفسي. وقد صُنِّف هذا المرض، في بداية الملاحظات الأولية، على أنه متلازمة نفسية خاصة بالمهن «القائمة على مساعدة الآخرين». وقد ساد هذا المفهوم لبعض الوقت، وأثَّر بشكل كبير على التصور العام للظاهرة، وعلى توجيه البحوث الأولية في هذا المجال. ولكن أدت المعارف المتراكمة، منذ عهد هذه الملاحظات الأولية، إلى اتساع مخاطر ظهور متلازمة الاحتراق النفسي على جموع الأفراد أي كان نوع نشاطهم.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Albert_Lefeuvre_-_Apres_le_travail.jpg/500px-Albert_Lefeuvre_-_Apres_le_travail.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%82%20%D9%86%D9%81%D8%B3%D9%8A%20%D9%85%D9%87%D9%86%D9%8A"
  },
  {
    "title": "أسبوع التوعية بالأمراض العقلية",
    "description": "أسبوع التوعية بالأمراض العقلية (MIAW) (الذي يُعرف أيضًا باسم أسبوع التوعية بالصحة النفسية) تأسس عام 1990 من قِبل الكونغرس الأمريكي تقديرًا للجهود المبذولة من قِبل التحالف الوطني للأمراض العقلية (NAMI) للتثقيف وزيادة الوعي حول المرض العقلي. وتتم فعاليات الأسبوع كل عام خلال أول أسبوع من شهر أكتوبر. خلال هذا الأسبوع، يشترك المدافعون عن الصحة العقلية والمنظمات المعنية بالصحة العقلية في جميع أنحاء الولايات المتحدة معًا لرعاية مجموعة متنوعة من الفعاليات لتعزيز التوعية المجتمعية والتثقيف العام بشأن الأمراض النفسية مثل الاضطراب الاكتئابي الرئيسي واضطراب ثنائي القطب والفصام. تتضمن الأمثلة على الأنشطة التي تُقام خلال الأسبوع تشمل فعاليات فنية / موسيقية ودورات تعليمية يقدمها متخصصون في الرعاية الصحية وحملات دعاية ومعارض صحية وليال سينمائية ووقفات على ضوء الشموع ومسيرات. ويعاني ما يُقدر بـ 26.2 في المائة من الأمريكيين ممن تبلغ أعمارهم 18 عامًا أو أكثر - حوالي شخص واحد من بين أربعة أشخاص بالغين - من مرض نفسي يمكن تشخيصه في أي سنة معنية. ومع ذلك، تُعتبر وصمة العار التي تحيط بالمرض النفسي هي الحائل الرئيسي الذي يمنع الأشخاص من السعي للحصول على علاج الصحة النفسية الذي يحتاجونه. ويتم تصميم برامج خلال أسبوع التوعية بالمرض العقلي تهدف لزيادة الوعي المجتمعي والمناقشة في محاولة لوضع حد لوصمة العار والدفاع عن العلاج والشفاء. كما يتزامن أسبوع التوعية بالأمراض العقلية مع حملات مؤسسية أخرى في أوائل شهر أكتوبر مثل اليوم العالمي للصحة النفسية (الاتحاد العالمي للصحة النفسية) واليوم الوطني للكشف عن الاكتئاب (الكشف عن الصحة النفسية) واليوم الوطني بدون وصمة عار (عقول نشطة). == انظر أيضًا == التحالف الوطني للأمراض العقلية (NAMI)",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B3%D8%A8%D9%88%D8%B9%20%D8%A7%D9%84%D8%AA%D9%88%D8%B9%D9%8A%D8%A9%20%D8%A8%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D8%A7%D8%B6%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "إرشاد (علم نفس)",
    "description": "الإرشاد (بالإنجليزية: counseling) أو التدخل (بالإنجليزية: intervention) هو محاولة مدبرة من قبل شخص أو عدة أشخاص - عادة العائلة والأصدقاء - للحصول على شخص لطلب المساعدة المهنية لحالة الإدمان أو أي نوع آخر من الأحداث الأليمة أو الأزمات أو غيرها من المشكلات الخطيرة. غالبا ما يستخدم مصطلح التدخل عندما يتضمن الحدث الصادم إدمان المخدرات أو غيرها من البنود، ويمكن أن يشير التدخل أيضا إلي العودة إلى استخدام تقنية مشابهة أثناء جلسة العلاج. استخدم التدخل لمعالجة مشاكل شخصية خطيرة، بما في ذلك الكحول والقمار القهري، وتعاطي المخدرات، وتناول الطعام القهري وغيرها من اضطرابات الأكل، وإيذاء النفس والوقوع ضحية لسوء المعاملة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B1%D8%B4%D8%A7%D8%AF%20(%D8%B9%D9%84%D9%85%20%D9%86%D9%81%D8%B3)"
  },
  {
    "title": "الإجهاض والصحة العقلية",
    "description": "لاتزال العلاقة بين الإجهاض والصحة العقلية (بالإنجليزية: Abortion and mental health) محل جدل سياسي حيث وجدت دراسات طبية كبيرة أن النساء اللاتي أجهضن حملهن في الثلث الأول أكثر عرضة للإصابة بأمراض عقلية من اللاتي قد أكملن مدة حملهن كاملة.  لم تكن الأدلة واضحة بخصوص الحالات الأخرى مثل: الإجهاض المتكرر أو إنهاء أواخر الحمل بسبب إصابة الجنين بتشوهات. وعوامل  أخرى موجودة مسبقاً في حياة المرأة مثل: تعلقها بحملها، أو قلة المساندة الاجتماعية، أو أمراض نفسية موجودة مسبقاً. كما أن الآراء المتحفظة ضد الإجهاض تزيد من احتمال التعرض للمشاعر السلبية بعد الإجهاض. رغم أن الدراسات قد أظهرت ارتباط الأمراض العقلية بأكثر من إجهاض واحد، مثل: كالتي تسببت في ظروف الإجهاض في المرات السابقة. == الخلفيات == اكتشفت الجمعية الأمريكية لعلم النفس في عام 1990«أن ردات الفعل السلبية الحادة (بعد الإجهاض) نادرة مقارنة مع تلك التي تنتج بسبب ضغوط الحياة العادية» وحدثت الجمعية الأمريكية لعلم النفس بياناتها في أغسطس عام 2008 بعد ظهور أدلة جديدة، واستنتجت أن نهاية حمل المرأة الغير المتوقع في المراحل الأولى لا يزيد من فرصة إصابتهن بمشاكل الأمراض العقلية. وأظهرت مراجعة منهجية في الأدب الطبي للإجهاض والأمراض العقلية  عام 2008  أن الدراسات ذات الجودة العالية أظهرتا القليل أو عدم وجود أمراض عقلية نتيجة للإجهاض في حين أن الدراسات ذات الجودة المنخفضة أظهرت نتائج سلبية.  ونشر المركز الوطني التعاوني للأمراض النفسية في المملكة المتحدة في شهر ديسمبر 2011 عن مراجعة منهجية لأدلة متاحة تظهر نفس النتيجة أن الإجهاض في مراحل الحمل الأولى لا يزيد من احتمالية الإصابة بمشاكل الأمراض العقلية مقارنة باللاتي يكملن مدة حملهن. رغم ثقل وزن الآراء الطبية التي تقول أن الإجهاض في مراحل الحمل الأولى (أغلب الإجهاضات) لا تتسبب في زيادة مخاطر الإصابة بالأمراض العقلية مقارنة باللاتي أنجبن، واستمرت مزاعم  ُدعاة مكافحة الإجهاض بربط الإجهاض بمشاكل الأمراض العقلية، وأطلقوا عليها اسم متلازمة ما بعد الإجهاض للإشارة للمشاعر النفسية السلبية المرتبطة مع الإجهاض. وعلى الرغم من ذلك فإن «متلازمة ما بعد الإجهاض» لم يتم الاعتراف بها كمتلازمة حقيقية من قبل الجمعية الأمريكية لعلم النفس أو المركز الوطني التعاوني للأمراض النفسية. وجادل الأطباء ومؤيدو الإجهاض أن الجهود المبذولة للترويج لـ«متلازمة ما بعد الإجهاض» هي خدعة يستخدمها معارضي الإجهاض لأهداف سياسية. وأوجب المجلس التشريعي الأمريكي في بعض الولايات إخبار المريضة أن الإجهاض يزيد من مخاطر الإصابة بالاكتئاب، والانتحار، بالرغم من عدم  اعتراف منظمة الصحة العقلية أو المنشورات الطبية ذات الجودة العالية بهذه الحقائق.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Symbol_star_gold.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D8%AC%D9%87%D8%A7%D8%B6%20%D9%88%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "الإجهاض والأمراض العقلية",
    "description": "المرض العقلي يكون أحيانا نتيجة للإجهاض أو فقدان الحمل المبكر.على الرغم من أن النساء يمكن أن يعانين من أعراض نفسية طويلة الأمد بعد الإجهاض، إلا أنه لا يُنظر عادةً في إمكانية الإصابة بأمراض عقلية. يمكن أن يتطور المرض العقلي عند النساء اللواتي تعرضن لواحد أو أكثر من حالات الإجهاض بعد الحدث أو حتى بعد سنوات. تشير بعض البيانات إلى أن الرجال والنساء يمكن أن يتأثروا بما يصل إلى 15 عامًا بعد الخسارة. على الرغم من الاعتراف بها كمشكلة صحية عامة، إلا أن الدراسات التي تبحث في حالة الصحة العقلية للمرأة بعد الإجهاض لا تزال غير موجودة. يمكن أن يحدث اضطراب ما بعد الصدمة (PTSD) عندالنساء اللاتي تعرضن للإجهاض. تشمل مخاطر الإصابة باضطراب ما بعد الصدمة بعد الإجهاض آلامًا عاطفية ، وتعبيرات عن العاطفة، وانخفاض مستويات الدعم الاجتماعي. حتى لو حدثت مستويات منخفضة نسبيا من الإجهاد بعد الإجهاض، يمكن لأعراض اضطراب ما بعد الصدمة، بما في ذلك ذكريات الماضي، والأفكار المتطفلة، والتفكك، والفرط في النمو. يرتبط الاكتئاب السريري أيضًا بالإجهاض. كانت الاستجابات السابقة من قبل الأطباء أن يصفوا المهدئات. قد يؤدي الإجهاض المتكرر إلى زيادة حدوث الأفكار التدخلية لدى النساء وشركائهن. الإجهاض له تأثير عاطفي ويمكن أن يؤدي أيضًا إلى اضطرابات نفسية. أحد الاضطرابات التي يمكن أن تتطور هو الانشغال الأولي للأمهات. يمكن أن تتطور هذه الصدمة النفسية كاستجابة لفقد الحمل المبكر. يمكن أن يتطور القلق أيضًا نتيجة للإجهاض. تصف النساء العلاج الطبي الذي يتلقينه ساهمت ضائقتهن. حتى لو حدثت مستويات منخفضة نسبيا من الإجهاد بعد الإجهاض، فإن أعراض اضطراب الإجهاد اللاحق بما في ذلك ارتجاع الفوتوشوب، والتفكك والفرط يمكن أن تتطور في وقت لاحق. يرتبط الاكتئاب السريري أيضًا بالإجهاض. يمكن أن تتطور الأفكار التدخلية بعد الخسارة. قد يحدث اضطراب الهلع والأفكار الهوسية أيضًا كرد على الإجهاض. قد يعاني الرجال من الألم والآثار النفسية ولكنهم يتفاعلون من خلال تبني «السلوكيات التعويضية» مثل زيادة استهلاك الكحول. نظرًا لأن الرجال يمكنهم اعتبار دورهم داعمًا، فقد لا يتم التعرف على خسارتهم. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D8%AC%D9%87%D8%A7%D8%B6%20%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D8%A7%D8%B6%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "الرفاه الذاتي",
    "description": "الرفاه الذاتي (Subjective well-being) هو مقياس للرفاه يُحَدّد ذاتيًا (على سبيل المثال: الرضا عن الحياة، السعادة، الرفاه النفسي)، والحصول عليه يكون عادةً عن طريق أسئلة استبيانية تَهدُف لقياس الطريقة التي يفكر ويشعر بها الأشخاص حيال حياتهم، عوضًا عن الاعتماد على المؤشرات الموضوعية التقليدية كمستويات التحصيل العلمي والتوظيف والجريمة والرفاه المادي. طور إد دينر في عام 1984 نموذجًا ثلاثيًا للرفاه الذاتي، يصف كيفية شعور الأشخاص بجودة حياتهم، ويتضمن كل من ردود الفعل العاطفية والأحكام المعرفية، وهو يفترض «ثلاثة عناصر مستقلة ولكنها مرتبطة في الغالب بالرفاه: الشعور الإيجابي المتكرر، والشعور السلبي غير المتكرر، والتقييمات المعرفية كالرضا عن الحياة». وبذلك يشمل الرفاه الذاتي المزاج والعواطف بالإضافة إلى تقييم الرضا الشخصي عن الجوانب العامة والخاصة لحياة الفرد، والمفاهيم المشمولة بالرفاه الذاتي تتضمن السعادة. يميل الرفاه الذاتي لأن يستتب مع الوقت، كما أنه يرتبط ارتباطًا وثيقًا بسمات الشخصية، وهناك أدلة على أنّ الصحة والرفاه الذاتي قد يؤثران في بعضهما البعض بشكل متبادل، فالصحة الجيدة تميل للاقتران بسعادة أكبر، وقد وجد عدد من الدراسات أنّ المشاعر الإيجابية والتفاؤل قد يكون لهما تأثير مفيد على الصحة. == تكوين الرفاه الذاتي ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Greek_uc_psi_icon.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B1%D9%81%D8%A7%D9%87%20%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%8A"
  },
  {
    "title": "الصحة العقلية في التعليم",
    "description": "غالباً ما تعتبر الصحة العقلية مسألة خاصة بالبالغين ولكن في الواقع حوالي نصف المراهقين في الولايات المتحدة مصابين باضطرابات عقلية وحوالي 20% من هذه الحالات مصنفة كحالات «حادة». ومن الممكن أن تسبب أمور الصحة العقلية مشاكل كبيرة للطلاب من ناحية النجاح الأكاديمي والاجتماعي في المدرسة، ويتعامل نظام التعليم حول العالم مع هذا الموضوع بشكل مختلف سواء بشكل مباشر من خلال السياسات الرسمية وغير مباشر من خلال وجهات النظر الثقافية حول الصحة العقلية والرفاهية. == انتشار مشاكل الصحة العقلية عند المراهقين == حسب ما ذكره المعهد الوطني للصحة العقلية فإن حوالي 46% من المراهقين الأمريكيين الذين تتراوح أعمارهم بين 13-18 سنة سيعانون من بعض أشكال الاضطرابات العقلية، وحوالي 21% سيعانون من اضطرابات صنفت كاضطرابات «حادة» مما يعني أن الاضطراب سيعيق أعمالهم اليومية، ولكن حوالي ثلث هؤلاء المراهقين لن يحصلوا على دعم رسمي للصحة العقلية. ومن أكثر أنواع الاضطرابات شيوعاً بين المراهقين حسب ما ذكره المعهد الوطني للصحة العقلية هو اضطراب القلق (ويتضمن ذلك اضطراب القلق العام والرهاب واضطراب ما بعد الصدمة والوسواس القهري واضطرابات أخرى) مع انتشار مدى الحياة لحوالي 25% من الشباب الذين تتراوح أعمارهم بين 13-18 سنة و6% من هذه الحالات صنفت كحالات «حادة»، ويلي ذلك اضطرابات المزاج (اضطراب الاكتئاب الشديد واضطراب الاكتئاب الجزئي و/أو اضطراب ثنائي القطب) مع انتشار مدى الحياة بنسبة 14% ونسبة 4.7% من هذه الحالات تعتبر «حادة» بين المراهقين. ويكون تأثير هذا الانتشار الكبير بمعدلات انتحار مرتفعة بين المراهقين حيث يعد الانتحار في الولايات المتحدة ثاني سبب رئيسي للوفاة بين المراهقين الذين تتراوح أعمارهم بين 10 إلى 24 سنة، ويموت الكثير من المراهقين بسبب الانتحار أكثر من السرطان وأمراض القلب والإيدز والعيوب الخلقية والجلطات والالتهاب الرئوي والإنفلونزا ومرض الرئة المزمن مجتمعة. وقد بلغ متوسط عدد محاولات الانتحار أكثر من 3.470 محاولة لطلاب المراحل الدراسية من الصفوف 9-12، وتحدث بعض حالات الانتحار بسبب كلي أو جزئي من الإجهاد الذي يتعرضون له أثناء الدراسة، وهناك اضطراب شائع مشابة وهو اضطراب نقص الانتباه وفرط النشاط والذي يتم تصنيفه على أنه اضطراب يحدث في مرحلة الطفولة ولكن في كثير من الأحيان ينتقل إلى مرحلة المراهقة والبلوغ ويبلغ معدل انتشار هذا الاضطراب لدى المراهقين الأمريكيين نسبة 9% و 1.8% منها تعتبر حالات «حادة». == التأثيرات على الأكاديميين والحياة الدراسية == من الممكن أن تؤدي الاضطرابات العقلية إلى العديد من المشاكل الأكاديمية مثل ضعف الحضور والصعوبات الأكاديمية وضعف التكامل الاجتماعي ومشاكل التكيف مع المدرسة ومشاكل ضبط السلوك ومشاكل في الاهتمام والتركيز، حيث يبلغ طلاب المدارس الثانوية الذين يحصلون على نتائج إيجابية في فحص الاختلال النفسي الاجتماعي ثلاثة أضعاف عدد أيام الغياب والتأخير عن الطلاب الذين لا يعانون من اختلال وظيفي، أما الطلاب الذين لديهم مستويات عالية من الإجهاد النفسي والاجتماعي هم أكثر عرضة لأنهم يعتبرون أنفسهم غير أكفاء أكاديمياً وهذا يؤدي إلى ارتفاع معدلات التسرب من الدراسة وانخفاض الإنجاز الأكاديمي بشكل شامل بالإضافة إلى المشاكل الأكاديمية والاجتماعية المحددة المتعلقة باضطرابات متعددة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Primary_school_children_in_classroom.jpg/500px-Primary_school_children_in_classroom.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85"
  },
  {
    "title": "الإبداع والمرض العقلي",
    "description": "الإبداع والمرض العقلي لقد تمت مناقشة مفهوم العلاقة بين الإبداع والمرض العقلي، ودراسته على نطاق واسع من قبل علماء النفس وغيرهم من الباحثين لقرون عدة. يمكن استنباط المتوازيات لربط الإبداع بالاضطرابات العقلية الرئيسية، بما في ذلك الاضطراب ثنائي القطب، والفصام، واضطراب الاكتئاب الشديد، واضطراب القلق، واضطراب فرط الحركة ونقص الانتباه ومرض التوحد. على سبيل المثال، أظهرت الدراسات وجود علاقة متبادلة بين المهن الإبداعية والأشخاص الذين يعانون من مرض عقلي. هناك حالات تدعم فكرة أن المرض العقلي يمكن أن يساعد في الإبداع، ولكن من المتفق عليه عمومًا أن المرض العقلي لا يجب أن يكون مرافقاً للإبداع. == تاريخ == لقد تم اقتراح وجود صلة خاصة بين الإبداع والمرض العقلي، (على سبيل المثال الاضطراب ثنائي القطب، في حين يبدو أن الاضطراب الاكتئابي شائع بشكل ملحوظ بين الكتاب المسرحيين والروائيين وكتاب السير والفنانين). ظهر الارتباط بين المرض العقلي والإبداع لأول مرة في الأدب في سبعينيات القرن الماضي، لكن فكرة الارتباط بين «الجنون» و «العبقرية» أقدم من ذلك بكثير، ويعود تاريخها على الأقل إلى زمن أرسطو.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Beethoven.jpg/500px-Beethoven.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D8%A8%D8%AF%D8%A7%D8%B9%20%D9%88%D8%A7%D9%84%D9%85%D8%B1%D8%B6%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A"
  },
  {
    "title": "إيداع جبري",
    "description": "الإيداع الجبري  وفق القوانين القضائية المحلية لبعض البلدان هو تنفيذ حكم قضائي يتضمن إيداع الأفراد الذين يعانون من اضطرابات نفسية جبرياً إلى مستشفى الأمراض النفسية، وذلك بناءً على رأي مختصين، في حال عدم القيام الطوعي بالاستشارة النفسانية المتخصصة. يصدر قرار الإيداع الجبري في بعض الدول مثل بريطانيا، والولايات المتحدة، إلا أنه تراجع منذ الثلث الأول من القرن العشرين، إذ ظهرت نزعة منذ ذلك الوقت نحو التقليل أو حتى التخلي نهائياً عنه؛ وذلك فيما يعرف باسم الرعاية غير المؤسسية. == طالع أيضاً == صحة نفسية == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/OOjs_UI_icon_edit-rtl-progressive.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%8A%D8%AF%D8%A7%D8%B9%20%D8%AC%D8%A8%D8%B1%D9%8A"
  },
  {
    "title": "استبيان CORE-OM",
    "description": "استبيان CORE-OM أو ن.س.ت.ر – ق.ن. (نتائج سريرية في التقييم الروتيني – قياس النتائج) هو عبارة عن مقياس تقريري ذاتي شائع، خاص بدرجة الشعور بالأزمة النفسية العالمية، ويمكن استخدامه بمثابة أداة أولية لفحص وتقييم الاستجابة للعلاج النفسي. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B3%D8%AA%D8%A8%D9%8A%D8%A7%D9%86%20CORE-OM"
  },
  {
    "title": "التكافل العاطفي",
    "description": "التكافل العاطفي هو عندما يكون لدى الفرد قدرة محدودة على إدراك، احترام، تقدير وفهم الاعتبارات الذاتية للأخرين. ويحدث هذا عندما يكون الطفل في مراحل نموه المبكرة معتمدًا تمامًا، ومرتبط جسديًا وعاطفيا ارتباطًا وثيقًا بأمه. ويعد التكافل العاطفي أمرًا شائع الحدوث حيث إنه ينشأ من طريقة التعامل المبكر مع الأطفال الرضع. يميل الأشخاص الذين يعانون من التكافل العاطفي إلى إخضاع الآخرين ليجعلوا أنفسهم يشعرون وكأنهم يمتلكون جميع الإجابات الصحيحة. عادة ما ينتقل التكافل العاطفي عبر الأجيال ويمكن أن يكون له تأثير سلبي على حياة الأسرة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D9%83%D8%A7%D9%81%D9%84%20%D8%A7%D9%84%D8%B9%D8%A7%D8%B7%D9%81%D9%8A"
  },
  {
    "title": "الإجهاض والفجيعة",
    "description": "الإجهاض والفجيعة هما حدث وما تلاه من عملية الأسى التي تتطور استجابة للإجهاض. تقريبًا كل الذين يعانون من الإجهاض يعانون من الفجيعة. غالبًا ما يعتبر هذا الحدث مطابقًا لفقدان الطفل وقد وصف بأنه صدمة. «الدمار» هو وصف آخر للإجهاض. تختلف الفجيعة عن الحزن العاطفي. فالحزن هو العاطفة المصاحبة للفجيعة. من ناحية أخرى، هي رد فعل على فقدان رابطة أو عاطفة تشكلت، وهي عملية وليست استجابة عاطفية واحدة. الفجيعة لا تعادل الاكتئاب. كما أن لها أبعاد جسدية، معرفية، سلوكية، اجتماعية، ثقافية، وفلسفية. الوفاة والحداد يشيران إلى الحالة المستمرة للخسارة، والفجيعة هي رد الفعل على تلك الخسارة. قد تكون الاستجابات العاطفية مرارة وقلق وغضب ومفاجأة وخوف واشمئزاز وإلقاء اللوم على الآخرين. قد تستمر هذه الردود لأشهر. يمكن أن يقل تقدير الذات كرد فعل آخر على الإجهاض. لا يكون الإجهاض حدثًا مؤلما فحسب، بل تصف النساء معاملات الآخرين معهن بعد ذلك بأنها أسوأ من الإجهاض نفسه. يكون الإجهاض غالبًا «محطمًا للقلب»، فهو يؤثر على كل من المرأة والزوج والشريك والأشقاء والأجداد ونظام الأسرة بأكمله، بالإضافة إلى الأصدقاء. تحدث عادة صدمة عاطفية خطيرة بعد حدوث الإجهاض مباشرة. يتعرض البعض للخسارة والأوجاع نفسها بعد انتهاء الحمل الهاجر (الحمل خارج الرحم). في بعض الحالات، يمكن أن يستغرق حدوث الإجهاض أسابيع. يُشكّل تقديم الدعم الأسري للأشخاص الذين يعانون من الخسارة تحديًا كبيرًا، لأن البعض يجدون الراحة في الحديث عن الإجهاض، في حين أن آخرين قد يجدون صعوبة في مناقشة هذا الحدث. يمكن أن يعيش والد الطفل نفس المشاعر الحزينة التي تُصيب الأم. لكن التعبير عن مشاعر الفجيعة والخسارة يكون أمرًا صعبًا على الرجال. يستطيع بعض النساء البدء بالتخطيط لحملهن التالي بعد أسابيع قليلة من حدوث الإجهاض، لكن قد تجد أُخريات أن هذه التخطيط لحمل جديد ليس بالأمر السهل. هناك منظمات تقدم المعلومات والنصائح لمساعدة الأشخاص الذين عانوا بسبب الإجهاض. بعض النساء أكثر عرضة من غيرهن للإصابة بالفجيعة لفترات طويلة من الزمن. == الأثر النفسي == للإجهاض أثر عاطفي ويمكن أن يؤدي أيضًا إلى حدوث اضطرابات نفسية. إحدى الاضطرابات التي يمكن أن تتطور هي الانشغال الأمومي الأساسي؛ ويُعرّف هذا الاضطراب بأنه حالة نفسية خاصة تعتقد فيها المرأة الحامل أنها تعرف طفلها وتميزه بشكل جيد، وتبرز المشاكل التي تواجهها المرأة عندما يموت هذا الطفل الذي يشغل تفكيرها. يظهر الحزن بشكل مختلف عند كل امرأة بعد حدوث الإجهاض، وقد لا يُلاحظ حدوثه في بعض الأحيان. تشابه الفجيعة التي تحدث بعد الإجهاض تلك التي تحدث بعد فقدان أحد أفراد العائلة، ولكنها ليست نفسها تمامًا. يُوصف كل من عدم التصديق والاكتئاب والغضب والشوق كجزء من حالة الحزن الطبيعية. تستمر ردود الأفعال هذه عادة من ثلاثة إلى تسعة أشهر بعد الخسارة. تنخفض آثار الفجيعة عند 41% من الآباء خلال العامين الأولين، بينما تتأخر في انخفاضها عند 59% منهم. يمكن للحزن أن يخلق مشاعر الوحدة، واعتُبر هذا الحزن نوعًا من أنواع الصدمة النفسية. يمكن أن تتطور عواقب أخرى خطيرة مثل الاكتئاب واضطراب القلق واضطراب الكرب التالي للصدمة النفسية والاضطراب جسدي الشكل. ترتبط كل ردود الأفعال هذه بالحزن التالي للإجهاض. تستطيع بعض النساء إنهاء حزنهن بعد أسابيع قليلة من حدوث الإجهاض ثم البدء في توقع الحمل التالي والتخطيط له. التخطيط لحمل جديد هو أمر صادم للبعض. يُمكن أن يُسبب الأثر الناجم عن الإجهاض عجزًا نفسيًا، إذ قد يُوجه الغضب أحيانًا نحو النساء اللواتي نجحن بالحمل وأنجبن الأطفال. يمكن للمرأة أن تُفجع بفقدان طفلها المستقبلي، وقد تُشكك بدورها كأم. وقد تُلقي اللوم في حدوث الإجهاض على نفسها أو على شريكها.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Inconsolable_grief.jpg/500px-Inconsolable_grief.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D8%AC%D9%87%D8%A7%D8%B6%20%D9%88%D8%A7%D9%84%D9%81%D8%AC%D9%8A%D8%B9%D8%A9"
  },
  {
    "title": "الرعاية الصحية العقلية للصم",
    "description": "تعتبر الرعاية الصحية العقلية للصم هي توفير خدمات المشورة والعلاج وغيرها من الخدمات النفسية للصم وضعاف السمع بطريقة مقبولة اجتماعيا ولغويّا. وكما يشمل المصطلح البحث والتدريب والخدمات بطرق تحسن الصحة العقلية للصم. وتجعل هذه الخدمات ذوي المستويات المختلفة من السمع والخبرات تجاه الصمم يركزون على رفاهيتهم النفسية. وحددت الجمعية الوطنية للصم أن الخدمات المتخصصة ومعرفة الصم تزداد بنجاح تجاه خدمات الصحة العقلية لهؤلاء السكان. وتخصصت ولايات مثل شمال وجنوب كارولينا وألاباما في خدمات الصحة العقلية للصم. وأنشأ قسم الصحة العقلية في ولاية ألاباما مكتبًا لخدمات الصم ليخدم أكثر من 39000 أصم وضعيف سمع والذي سوف يحتاج خدمات صحية عقلية. و توجد نماذج متعددة من الصمم وتركز الصحة العقلية للصم على نموذج ثقافي يتمثل في اعتبار الصم أنفسهم جزء من مجتمع لغوي اجتماعي ثقافي، بدلاً من الأشخاص الذين يعانون من عجز طبي أو إعاقة. وبناء على ذلك فإن توفير الرعاية الصحية العقلية للصم لسكان مجتمع الصم يتطلب خدمات من الأطباء السريريون (العياديون)  و الأطباء والمترجمين لغة الإشارة الذين يتم تدريبهم بهذا المنظور وإشراك الصم المتميزون في هذا النظام من الرعاية الصحية. == تنمية المهارات اللغوية عند الأطفال الصم == يعتبر الوصول المبكر إلى اللغة عند الأطفال الصم أمرًا مهمًا للتطور الطبيعي للغة. تُشكِّل الفترة الحرجة لتطور اللغة جزءًا مهمًا من التطور اللغوي لجميع الأطفال، وقد يؤدي تأخر الوصول إلى المدخلات اللغوية لمخاوف تتعلق بالصحة العقلية. قد يؤثر الحرمان من اللغة سلبًا على الصحة العقلية وفي الحالات الشديدة قد يسبب متلازمة الحرمان اللغوي. يؤيد طبيب الأطفال النفسي سانجاي غولاتي أهمية الوصول إلى اللغة لدى الأطفال الصم ليتمكنوا من تكوين لغة أولى أساسية. يعد الوصول إلى اللغة السمعية والمرئية أمرًا مهمًا، ويختلف التوافر بناءً على قدرات كل طفل. يعاني نحو 40% من الأطفال الصم من إعاقات أخرى مرافقة. يوجد في العديد من الولايات مدارس ومؤسسات للصم تقدم نماذج لغوية مناسبة إلى جانب خدمات الصحة العقلية لطلابها وللأشخاص الصم في المجتمعات المحيطة. تقدم مدرسة ليكسينغتون للصم في كوينز في نيويورك مجموعة متنوعة من الخدمات التعليمية والاجتماعية للصم. كذلك، تركز مدرسة تكساس للصم في أوستن في تكساس على الصحة العقلية للطلاب.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9%20%D9%84%D9%84%D8%B5%D9%85"
  },
  {
    "title": "استبيان المساعدة الاجتماعي",
    "description": "استبيان المساندة الاجتماعية (SSQ) هو استبيان استقصائي كمي ونفسي (سيكومتري/ مقياس نفسي)، يُقصد به قياس الدعم الاجتماعي ومدى الرضا عن الدعم الاجتماعي المذكور من منظور الأشخاص الذين تم استجوابهم؛ فقد ثُبت أن درجة الدعم الاجتماعي تؤثر على بداية ومسار اضطرابات نفسية معينة، مثل: الاكتئاب السريري وانفصام الشخصية. في عام 1981، تم الموافقة على نشر الـSSQ للعامة من قبل إروين ساراسون وهنري ليفين وروبرت باشام وباربرا ساراسون من قسم علم النفس بجامعة واشنطن، وكان الاستبيان يتكون من 27 سؤالاً. بشكلٍ عام، يتميز استبيان المساندة الاجتماعية (SSQ) بموثوقية جيدة في اختبار إعادة الاختبار ومصداقية تكوين ذاتي متقارب. == نبذة عامة == صُمم هذا الاستبيان بحيث يكون لكل سؤال إجابة من جزئين. يطلب الجزء الأول من الأشخاص الذين يتم استجوابهم ذكر ما يصل إلى تسعة أشخاص متاحين لتقديم الدعم الاجتماعي الذي يفي بالمعايير المذكورة في السؤال، يتم تحديد هؤلاء الأفراد باستخدام الأحرف الأولى من أسمائهم، بالإضافة إلى العلاقة التي تربطهم بالأشخاص الذين يتم استجوابهم. تتضمن أمثلة أسئلة الجزء الأول سؤالين، مثل: «من الذي يمكنك الاعتماد عليه في تقديم المساعدة في حالة تم فصلك للتو من وظيفتك أو تم طردك من المدرسة؟» و«من الذي تشعر أنه سيساعدك في حالة موت أحد المقربين لك من أفراد عائلتك؟». يطلب الجزء الثاني من الأشخاص الذين تم استجوابهم تحديد مدى رضاهم عن كل من أفراد الدعم المذكورين في إجابة الجزء الأول من السؤال. يستخدم الأشخاص المجيبون على استبيان المساندة الاجتماعية (SSQ) مقياس ليكرت المكون من 6 نقاط، للإشارة إلى درجة رضاهم عن الدعم المُقدم من أفراد الدعم المذكورين أعلاه بدءًا من: 1- غير راضٍ للغاية                       6- راضٍ للغاية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%B3%D8%AA%D8%A8%D9%8A%D8%A7%D9%86%20%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A"
  },
  {
    "title": "الصحة العقلية العالمية",
    "description": "الصحة العقلية العالمية هي المنظور الدولي لمختلف جوانب الصحة العقلية، وهي «مجال الدراسة والبحث والممارسة التي تعطي أولوية لتحسين الصحة العقلية وتحقيق العدالة في الصحة العقلية لجميع الناس في جميع أنحاء العالم»، وهناك مجموعة متزايدة من الانتقادات لحركة الصحة العقلية العالمية، وقد انتُقدت على نطاقٍ واسعٍ باعتبارها مشروع استعماري جديد أو «تبشيري»، وكواجهة في المقامِ الأول لشركاتِ الأدويةِ التي تبحث عن عملاء جدد للحصول على أدوية نفسية. من الناحية النظرية، ومع مراعاة الاختلافات الثقافية والظروف الخاصة بكل بلد، فإنها تتعامل مع الأوبئة الناجمة عن الاضطرابات العقلية في مختلف البلدان، وخياراتِها العلاجية، والتثقيف في مجال الصحة العقلية، والجوانب السياسية والمالية، وهيكل نظم الرعاية الصحية العقلية، والموارد البشرية في مجال الصحة العقلية، وقضايا حقوق الإنسان من بين قضايا أخري. إنَّ الهدف العام من مجال الصحة العقلية العالمية هو تعزيز الصحة العقلية في جميع أنحاء العالم عن طريق توفير معلومات عن حالة الصحة العقلية في جميع البلدان، وتحديد احتياجات الرعاية الصحية العقلية من أجل استحداث تدخلات فعالة من حيث التكلفة لتلبية تلك الاحتياجات المحددة. == العبء العالمي للمرض == تَسهم الاضطرابات العقلية والعصبية وتعاطي المخدرات إسهامًا كبيرًا في العبء العالمي للمرض، الشكل المقابل هو مقياس عالمي لما يُسمي بــ (معدل السنة الحياتية للإعاقة \"DALY’s\") المخصصة لمرض أو اضطراب معين، وهو مجموع السنوات التي عاشتها حالات العجز والسنوات التي فُقدت بسبب هذا المرض في مجموع السكان، وتُشكل الأمراض العصبية النفسية 14% من العبء العالمي للأمراض، ومن بين الأمراض غير المُعدية تُشكل هذه الأمراض 28% من أمراض \"DALY’s\" وهي أكثر من أمراض القلب والأوعية الدموية أو السرطان،  ومع ذلك تُقدر المساهمة الحقيقة للاضطرابات العقلية في العبء العالمي العالمي للمرض بأنها أعلى من ذلك بسبب التفاعلات المعقدة والاعتلال المشترك للمرض الجسدي والعقلي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9"
  },
  {
    "title": "إصابة معنوية",
    "description": "تشير الإصابة المعنوية إلى تعرض الفرد لخلل في ضميره وقيمه الأخلاقية الناتج عن أحد الانتهاكات الأخلاقية الواضحة، مما ينتج عنه شعورًا بذنب عاطفي شديد وعار، وفي بعض الحالات أيضًا شعورًا بالخيانة، والغضب و«الارتباك الأخلاقي» العميق. يؤكد مفهوم الضرر المعنوي على الجوانب النفسية والاجتماعية والثقافية والروحية للصدمة. المرض النفسي الواضح أوالإصابة الأخلاقية هي استجابة إنسانية طبيعية لحدث صادم غير طبيعي، ويستخدم هذا المفهوم حاليًا في الأدب الذي يهتم بالصحة العقلية للجنود العسكريين الذين شهدوا أو ارتكبوا قتالاً انتهك معتقداتهم وتوقعاتهم الأخلاقية الراسخة. يتعرض الجنود المحاربين الذين تعرضوا للاعتداء، وأيضًا الذين مروا بظروف أخرى غير القتال لإصابات معنوية، وقد تشمل الإصابات في تلك الحالات شعورًا بالخيانة والغضب، على سبيل المثال يذهب المرء إلى الحرب وفي اعتقاده أن الغرض منها هو القضاء على أسلحة الدمار الشامل، ولكن عند اكتشافه خلاف ذلك، يتعرض الجندي في الغالب لإصابة معنوية. أولئك الذين رأوا الموت وعانوا من الفوضى والدمار والعنف وتدمرت وجهة نظرهم حول العالم - قدسية الحياة والأمن والحب والصحة والسلام وغير ذلك - يمكن أيضًا أن يتعرضوا لإصابة معنوية. من الممكن أن تحدث هذه الإصابة أيضًا في المجال الطبي بين الأطباء وغيرهم من مقدمي الرعاية في حالات الطوارئ أو المستجيب الأول الذين ينخرطوا في بيئات عمل ذات تأثير مؤلم يمكنها أن تؤثر على صحتهم العقلية ورفاهيتهم. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Bijeenkomst_Moral_Injury.jpg/500px-Bijeenkomst_Moral_Injury.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9%20%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "الحالة العاطفية",
    "description": "ترتبط الآثار المترتبة اضطراب الحالة العاطفية بمشاكل نفسية كالضغط النفسي والاكتئاب والقلق. ويمثل هذا بعض المخاوف فيما يخص الصحة البدنية مثل الأرق والاضطرابات الهضمية ونقص الطاقة عمومًا. ويُعد الشخص المصاب بهذه الاضطرابات العاطفية شخص يعاني من انخفاض الثقة بالنفس والتشاؤم والحساسية العاطفية بالإضافة لكونه كثير النقد له، وأيضًا يحتاج أن يؤكد ه باستمرار من خلال مشاعره، كما أنه خجول وقلق للغاية فيما يخص المستقبل ويصب تركيزه الماضي. وكما أشارت الدكتورة «مارسيا نفارو» في كتابها «العلاج العاطفي» «ليس هناك أحد آمن من المعاناة النفسية، فهي حالة خطيرة للغالية يمكن أن تتسبب في حالة مستمرة من الغضب والحزن والقلق والاكتئاب أيضًا». لكن الجانب الإيجا نجد أن الصحة العاطفية تزيد من القدرة التكيف والثقة بالنفس والأداء والكفاءة بالعمل، وقد يتد هذا لدى الحياة. ونجد أن الأفكار تشكل مشاعرنا، فالأفكار ليست إلا محرك للخلايا العصة، وتلك المشاعر الناتجة عن الخلايا العصة تعد نتاج أفكارنا ومن ثم تفرز أجسامنا مواد إدمانية مثل الأدرنالين والكروستيرول. ولا تختلف هذه المواد عن سائر المواد الإدمانية، فالاحتياج إليها يجبر الجسم الشعور والتفكير بطرق معينة، وفي حالة قرر الفرد التخلص من هذه المشاعر الإدمانية يتحتم عليه التفكير بشكل مختلف. وتعد العلاقة ن العقل والجسد قوية، للدرجة التي يتغذى فيها الحالة النفسية والعقلية بعضهما البعض سواء بالإيجاب أو السلب، فالمشاعر تعتمد الأفكار وكلاهما يحدد مواقف وأفعال الفرد. وتعد هذه الحقائق هي أول الأشياء التي يجب تعليمها للأطفال لكي يتحكموا في زمام حياتهم، وحتى لا تعتمد مشاعرهم ما يدور هم وإنما تعتمد تفسير ما يدور هم. وتعتبر الصحة النفسية أيضًا جانب من جان الصحة الشخصية والتي يمكن أن تقاس بشكل كمي لتقييم نوعية حياة الفرد، أما الجانب الآخر فهو تقييم الحياة وهذا يعني تقييم حياة الفرد بشكل عام بمقاييس خاصة. وهذا المصطلح يحظى باهتمام العديد من مجموعات الأفراد، سواء من المعالجين الجدد والمستشارين الإداريين، إلى مح الاستجمام في الهواء الطلق أومقدمي ال لكبار السن. كما أنها تحظى باهتمام أولياء الأمور والعاملين بمجالات مرتبطة بالشباب والمدرسين وحملات مناهضة التنمر ومن يفكرون بالتقاعد بالإضافة إلى علماء النفس وغيرهم ممن يعملون بالمهن الصحية. وتؤدي الصحة العاطفية الجيدة إلى صحة جسدية جيدة، مما يمنع الإصابة بالأمراض وتمكن الفرد من الاستمتاع بالحياة والعيش بسعادة، وبهذه الطريقة يصبح الإنسان «شخص معالج» وذلك من خلال مرايا الخلايا العصة، فتلك الخلايا مسؤولة عن الإحساس بالتعاطف والغضب بهدف التأقلم مع الآخرين. وتعد مرايا الخلايا العصة أيضًا مسؤولة عن جعل الأفراد يشعرون بشعور أفضل عندما يكونون بصحبة أشخاص مشجعين ومرحين وإيجاين. أما الجانب الآخر فالأفراد المعروفين بأنهم «أشخاص سامين»، يجعلون من هم يشعرون بشعور سيء.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_psychology2.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A9%20%D8%A7%D9%84%D8%B9%D8%A7%D8%B7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "الأزمة الروحانية",
    "description": "إن الأزمة الروحانية (والمعروفة أيضا بالاضطراب الروحاني) هي شكل من أشكال أزمة الهوية التي يمر من خلالها الفرد بتغييرات جذرية لمفهوم المعنى لديهم (على سبيل المثال غاياتهم الفريدة، وأهدافهم، وقيمهم) وتوجهاتهم ومعتقداتهم، هويتهم ودائرة تركيزهم) وذلك على إثر تجربة روحانية مفاجئة. ويمكن أن تتسبب الأزمة الروحانية في أحداث خلل جسيم في الجانب النفسي والاجتماعي والوظيفي لدى الفرد. ومن بين التجارب الروحانية التي يُعتقد أنها من الممكن تؤدى إلى عدد من الأزمات الروحانية أو الاضطراب الروحاني هي المضاعفات النفسية المرتبطة بالأزمة الوجودية، والتجارب الباطنية، وحوادث ما قبل الموت، ومتلازمة كوندالينى، وتجارب الخوارق الطبيعية، والنشوة الدينية وغيرها من الممارسات الروحانية الأخرى. == الأسباب العصبية == يُمكن أن يكون للأزمة الروحانية أو للتجارب الروحانية المفاجئة أسباب عصبية مثل التي ذُكرت في متلازمة السرعة (المعروفة بجيشويند) وعلم اللاهوت العصبي. إن متلازمة السرعة هي مجموعة من الظواهر السلوكية المثبتة لدى الاشخاص المصابون بصرع الفص الصدغي. وقد سميت بذلك نسبة إلى اوائل الاشخاص الذين قاموا بتصنيف الاعراض وهو نورمان جيشويند وهو من قام بنشر الموضوع على نطاق واسع في الفترة 1973 إلى 1984. وهناك جدل حول ما إذا كانت تُعد هذه المتلازمة اضطرابا نفسيا حقيقيا. ويسبب صرع الفص الصدغي إما تغيرات مزمنة أو خفيفة أو ما بين النوبات التي تزداد حدتها ببطيء على مدار الوقت. وتشمل متلازمة السرعة خمسة تغيرات أولية: الرغبة الملحة في الكتابة المكثفة، وفرط التدين، والطابع الجنسي الغير شائع (على نحو قليل) والاطناب غير المترابط، ونمط حياة عقلاني مفرط. ولا يُشترط ظهور كل الاعراض أثناء التشخيص. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/The_Scream_Pastel.jpg/500px-The_Scream_Pastel.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9%20%D8%A7%D9%84%D8%B1%D9%88%D8%AD%D8%A7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "أنظمة علاج الصدمة",
    "description": "إن أنظمة علاج الصدمة هو نموذج علاج الصحة النفسية للأطفال واليافعين الذين قد تعرضوا لصدمة نفسية، ويمكن تعريف الصدمة بأنها معايشة أو مشاهدة أو مواجهة حدث أو أحداث تحتوى على موت محقق أو خطر الموت أوإصابة خطيرة أو تهديد للسلامة الجسدية للشخص أو اَخرين. إن أنظمة علاج الصدمة تركز على إحتياجات الطفل العاطفية والسلوكية كما تركز على البيئة التي يعايشها الطفل كالمنزل والمدرسة والمجتمع. إن نموذج العلاج يحتوى على أربع مكونات؛ العلاج النفسي القائم على المهارات والرعاية في المنزل والمجتمع ودعم المريض والعلاج النفسي باستخدام الأدوية. الموصوفة بالكامل في كتيب العلاج المنشور. إن التجربة الإكلينيكية أظهرت أن أنظمة علاج الصدمة فعالة في تحسين الصحة الذهنية والنمو الطبيعى للأطفال الذين قد تعرضوا لصدمة. إن أنظمة علاج الصدمة تم تكرارها بنجاح. إن العلاج بأنظمة علاج الصدمة ليست للضحايا فقط. إنما تعلم أيضاً الأشخاص المحيطين بهم كيفية دعم الضحايا خلال فترة النقاهة ومساعدتهم في التحكم في انفعالاتهم أثناء أي أحداث ضغط عصبى مستقبلية. عندما نتحدث عن أنظمة علاج الصدمة فإن المعالجين يتطلعون إلى أربع فئات؛",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%86%D8%B8%D9%85%D8%A9%20%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9"
  },
  {
    "title": "الصحة العقلية في جنوب شرق إفريقيا",
    "description": "تُشكِّل الصحة النفسية في جنوب شرق إفريقيا مصدر قلق حيث ينتشر المرض النفسي، وغالبًا ما يُنظر إلى قضايا الصحة النفسية في أفريقيا على أنها «أزمة صامتة»؛ نظرًا لأنها تُمنح في الغالب أولوية أقل في منطقة إفريقيا حيث تُزكز المساعدات الدولية على الأمراض المعدية وسوء التغذية، وتواجه كل دولة في جنوب شرق إفريقيا باستمرار حواجز تجعل سياسات الصحة النفسية تحديًا للتنفيذ بما في ذلك الافتقار إلى الحواجز السياسية والاجتماعية والثقافية ودور الطب التقليدي وفيروس نقص المناعة البشرية وفيروس الإيدز ووصمة العار المحيطة بقضايا الصحة العقلية. == أولوية الصحة النفسية == كتب البروفيسور «أنيانغ نيونجيو» خطابًا في 23 يونيو من عام 2011 إلى اللجنة الوطنية الكينية لحقوق الإنسان حيث يقول فيه: «يوجد حاليًا فجوة كبيرة بين احتياجات الصحة النفسية للكينيين وخدمات الصحة العقلية الحالية على جميع مستويات نظام تقديم خدمات الرعاية الصحية.» على الرغم من عدم وجود اهتمام بالصحة النفسية في أنظمة الرعاية الصحية إلا أنها تمثل مشكلة كبيرة في دول جنوب شرق إفريقيا، وقد بُذلت جهود في بعض البلدان لتخصيص تمويل لمبادرات الصحة النفسية، وتعد سياسات أوغندا مثالًا رئيسيًا على الجهود الناجحة لتحسين الصحة النفسية في جنوب شرق إفريقيا. في الفترة بين 2006 و 2007، وبعد إجراء تحليل مبدئي أولي لنظام الصحة النفسية في أوغندا تم إنشاء سياسة جديدة للصحة النفسية، وتتمثل رؤية المشروع في أوغندا في القضاء على مشكلات الصحة النفسية والاضطرابات العصبية وتعاطي المخدرات من السكان، ومن هذه الرؤية تم تنفيذ المبادئ التوجيهية، وتم تحديد مجالات الأولوية الرئيسية، وتم اختيار أهداف السياسة، وبدأت وزارة الصحة الأوغندية في جعل الصحة النفسية ذات أولوية وتواصل منظمة الصحة العالمية \"WHO\" العمل مع الدول النامية في إفريقيا؛ لتنفيذ استراتيجيات لتحسين حالات الصحة النفسية وعلاجها في هذه البلدان، وقد تم إنشاء البلدان القليلة التي لديها سياسات للصحة النفسية قبل عام 1990، وهي في أَمَس الحاجة إلى التحديث، وقد حققت أوغندا نجاحًا كبيرًا في سياساتها الجديدة للصحة النفسية وتعمل بالتعاون الوثيق مع منظمة الصحة العالمية لوضع اللمسات الأخيرة على سياسة الرعاية الصحية الخاصة بها، وتعمل منظمة الصحة العالمية على دفع سياسات الصحة النفسية في البلدان الأخرى إلى الأمام. == وجهات نظر ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9%20%D9%81%D9%8A%20%D8%AC%D9%86%D9%88%D8%A8%20%D8%B4%D8%B1%D9%82%20%D8%A5%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7"
  },
  {
    "title": "الصحة العقلية في الشرق الأوسط",
    "description": "ما زالت دراسة الصحة العقلية في الشرق الأوسط طور البحث والنمو في نطاقه ومضمونه. منذ عام 1998 تم تنفيذ مبادرة  استقصائية للصحة العقلية من قبل الاتحاد العالمى للصحة العقلية والذي تم إنشاؤه في الاصل عام 1948، والذي يعمل بالتنسيق مع منظمة الصحة العالمية. سعت الدراسة الاستقصائية لعام 1998 إلى المساعدة في تحديد مشاكل الصحة العقلية لدى العديد من المجتمعات. لكى نقيم بدقة مشاكل الصحة العقلية في الشرق الأوسط فلابد ألا نغفل مدى التأثيرات الجغرافية، التاريخية، الثقافية، والاجتماعية التي قد تؤثر على هذا الجزء من العالم، في حين أن كل بلد من البلدان العربية تعتبر جزءً فريدًا من الشرق الأوسط، إلا أنه يوجد نسيج عرقى لا يمكن إغفاله. اولًا، يعد الشرق الأوسط هو مهد العديد من الأديان العالمية كالمسيحية، اليهودية، والإسلام الذي كان له عظيم الأثر ثقافيا في المنطقة كلها حيث  يؤثر على أكثر من تسعين في المائة من السكان. تعد مبادئ العقيدة الإسلامية وهدفها النبيل، بمثابة دليل وعائق أمام ممارسات مقدمى خدمات الرعاية الصحية العقلية في منطقة الشرق الأوسط، حيث يوجد صراع عنيف بين التعاليم الدينية القديمة ونهج اليوم الحديث أو العالم الغربى في التعامل مع قضايا الصحة العقلية.   == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/ReligionSymbolAbr.PNG/400px-ReligionSymbolAbr.PNG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%B4%D8%B1%D9%82%20%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7"
  },
  {
    "title": "الأطفال اللاجئون",
    "description": "تقريباً نصف اللاجئين أطفال، ويعتبر واحد من كل ثلاثة أطفال يعيشون خارج بلدهم لاجئ. وتشمل هذه الأرقام الأطفال الذين تم تأكيد وضعهم كلاجئين رسمياً، وأيضاً الأطفال الذين يشبهون في حالاتهم اللاجئين. بالإضافة إلى مواجهة التهديد المباشر للعنف الناتج عن النزاعات، أيضاً يواجه الأطفال النازحون قسراً العديد من المخاطر الصحية، والتي تشمل؛ انتشار الأمراض، والصدمات النفسية طويلة الأجل، وندرة مياه الشرب وخدمات الصرف الصحي، وندرة الغذاء الصحي، وعدم وجودة تطعيمات للأمراض بشكل دوري. يتعرض الأطفال اللاجئين، وبصفة خاصة أولئك الذين لا يحملون وثائق رسمية تثبت حالاتهم والذين يسافرون بمفردهم للإساءة والاستغلال. وعلى الرغم من أن هناك العديد من المجتمعات حول العالم التي رحبت بهم، إلا أن الأطفال النازحون قسراً وعائلاتهم غالباً ما يواجهون التمييز العنصري والفقر والتهميش الاجتماعي في بلادهم الأصلية والبلاد التي يعبروا منها والبلاد التي يقصدونها. وغالباً ما تمنع الحواجز اللغوية والحواجز القانونية في البلاد التي يعبروا منها والبلاد التي يقصدونها الأطفال اللاجئين وعائلاتهم من الحصول على خدمات التعليم والصحة والحماية الاجتماعية وغيرها من الخدمات. كما تفتقر العديد من البلاد التي يقصدونها إلى الدعم الثقافي والسياسات اللازمة لدمج هؤلاء الأطفال في المجتمع. وتعتبر هذه التهديدات للسلامة والرفاهية ذات تأثير كبير على الأطفال اللاجئين من ذي الاحتياجات الخاصة. == الحماية القانونية == ميثاق حقوق الطفل هو أكثر معاهدة عن حقوق الإنسان متفق عليها في التاريخ. يشمل أربعة بنود متعلقة بالأطفال المجبرين على إخلاء مساكنهم: البند الثاني: مبدأ عدم التمييز.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Somali_bantu_children_florida.jpg/500px-Somali_bantu_children_florida.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84%20%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%88%D9%86"
  },
  {
    "title": "البيئة العقلية",
    "description": "يشير مفهوم البيئة العقلية إلى مجموع كل التأثيرات المجتمعية على الصحة العقلية. يستخدم هذا المصطلح غالباً في سياق ينتقد البيئة العقلية في المجتمعات الصناعية. يقال ان المجتمعات الصناعية تنتج السموم الفيزيائية والتلوث الذي يضر الصحة البدنية للإنسان، وتنتج أيضاً سموم مادية مثل (التليفزيون، الضوضاء المفرطة، الدعاية للعنف، إدمان الإنترنت ووسائل التواصل الإجتماعى)، التي تتسبب في تدمير الصحة النفسية. قد تساعد هذه العقلية السيئة في تفسير سبب ارتفاع معدلات الأمراض العقلية في المجتمعات الصناعية، التي قد يكون لها أيضاً جذورها في بيئة تعليمية سيئة والحياة الميكانيكية الروتينية، المعتقدات السحرية الدينية تساهم بشكل كبير لمثل هذه الأماكن المجتمعية. غالباً مايصعب ضبط مثل هذه الأوهام المتأصلة في الطفولة تماماً من حياة الشخص. هذه الفكرة لديها جذورها في علم النفس التطوري، حيث يمكن تفسير العواقب الوخيمة لبيئة عقل فقيرة من خلال عدم التوافق بين البيئة العقلية التي تطور البشر ليكونو داخلها وبين تلك الموجودة هناك اليوم.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "الدعم الاجتماعي الافتراضي",
    "description": "يعد الدعم الاجتماعي الافتراضي شكلًا من أشكال الدعم الاجتماعي الذي ينتشر عبر شبكة الإنترنت. فكلما زاد عدد الأشخاص النشطين في التعبير عن آرائهم ونقاشاتهم مع الآخرين ازداد تشابه المجتمع الافتراضي مع المجتمع الواقعي، ونشأ بينهما علاقة مماثلة لما بين الدعم الاجتماعي وراحة الفرد. ووفقًا لروبنز وروزنفيلد (2001)، فإن إعطاء الدعم بالاستماع والتأكيد والتقدير هي مصادر للرفاه الشخصي بشكل تقليدي. ويذكر ليو ويو (2013). أن تحقق المرء والتشجيع والإطراء هي أكثر أنواع الدعم شيوعًا في المجتمع الافتراضي. كما يمكن أن يكون الأصدقاء الافتراضيون أيضًا مصدرًا مهمًا للدعم الاجتماعي كما ذكر كل من (إيبارا، وميتشل، وبالمر، ورايزنر، (2015). علاوة على ذلك فقد اكتشف كل من (نابي وسو، 2013) إن عدد الأصدقاء على الفيسبوك يرتبط بفهمٍ أقوى عن الدعم الاجتماعي، والذي يعني انخفاض معدل الضغوط النفسية، وبالتالي تقليل الأمراض الجسدية وزيادة الرفاهية. إضافة إلى ما ذكره روزل (2014)، حيث قال إن وسائل التواصل الاجتماعي قد تسمح بالحصول على الدعم الاجتماعي من العلاقات السطحية مثلها مثل العلاقات الوطيدة، وزيادة نسبة وصولها للعلاقات السطحية. كما اكتشف كل من (فايسلر، وميكل، وميولر، 2014)إن الدعم الاجتماعي المستمد من تكنولوجيا المعلومات والاتصالات الجديدة يتصدى للآثار السلبية للبطالة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AF%D8%B9%D9%85%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%20%D8%A7%D9%84%D8%A7%D9%81%D8%AA%D8%B1%D8%A7%D8%B6%D9%8A"
  },
  {
    "title": "الصحة العقلية للأطفال",
    "description": "تعد دراسة الصحة العقلية التي يمكننا تطبيقها على الرضع والأطفال وأسرهم. يدرس هذا المجال النمو الاجتماعي والعاطفي الأمثل للرضع وأسرهم في السنوات الثلاث الأولى من حياتهم، ويعتبر النمو المعرفي وتطوير المهارات الحركية صورة من صور الصحة العقلية للرضع. يعود الفضل في الاهتمام بالحياة العقلية للأطفال في سياق علاقاتهم المبكرة إلى عمل آنا فرويد وجون بولبي ودونالد وينكوت في بريطانيا العظمى. اعتبروا الصحة العقلية للرضع حركة لإرساء سياسة الصحة العامة، والبحوث التجريبية (مثل مراقبة الأطفال)، ومواكبة التغير الذي يطرأ على الممارسة السريرية بالتوازي مع الحركة النسائية وزيادة الوعي بإنتشار وعواقب إساءة معاملة الأطفال وإهمالهم خلال الستينات والسبعينات. وقد ظهرت مجموعة من المطبوعات منذ بدء البحث في هذا المجال. وتعد المبادئ الأساسية لتقييم صحة الرضع العقلية وعلاجهم تشمل النظر في ثلاث حالات على الأقل؛ الوالد (الآباء)، والطفل، وعلاقته، مع مراعاة النمو السريع والتكويني للمخ والعقل في السنوات الأولى من الحياة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9%20%D9%84%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84"
  },
  {
    "title": "التقييم المعتمد على الأدلة",
    "description": "يشير التقييم المعتمد على الأدلة إلى استخدام البحث والنظرية من أجل التوجيه لاختيار كل ما هو بناء، وذلك كي يتم استخدامه من أجل تقييم أهداف معينة ولمعرفة الطرق والقياسات المستخدمة في عملية التقييم. يتضمن ذلك ضرورة إدراك أن عملية التقييم تعتمد بشكل أساسي على مهمة اتخاذ القرار التي من خلالها يقوم بصياغة  واختبار الفرضيات عن طريق تجميع البيانات التي قد تكون غير كاملة و لكن مترابطة. وينطبق ذلك على البيانات ذات القياسات النفسية القائمة على أسس قوية. وقد تم تأسيس هذا التقييم لمساعدة الأطباء على اتخاذ القرارات الإكلينيكية بشكل كامل الإدراك وغير متحيز. ويعد التقييم المعتمد على الأدلة هو نقلة أكبر للممارسات القائمة على الأدلة. تم عرض هذا التقييم في مجال الطب وفي مجالات أخرى، وخاصة مجال الطب النفسي السريري. كما تم اتخاذ هذا التقييم كطريقة اختبار لتحديد القرارات الإكلينيكية وأقرت مراجعة كوتشران بمدى فاعلية طرق التقييم المعتمدة على الأدلة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D9%82%D9%8A%D9%8A%D9%85%20%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D9%85%D8%AF%20%D8%B9%D9%84%D9%89%20%D8%A7%D9%84%D8%A3%D8%AF%D9%84%D8%A9"
  },
  {
    "title": "أثر جائحة فيروس كورونا على الصحة النفسية",
    "description": "الصحة النفسية خلال جائحة فيروس كورونا 2019–20 تسببت جائحة فيروس كورونا (كوفيد-19) بتأثيرات على الصحة العقلية والنفسية للناس بشكل عام حول العالم. توصي التوجيهات التي وضعتها اللجنة الدائمة المشتركة بين الوكالات (بالإنجليزية: Inter-Agency Standing Committee) ويشار إليها اختصارا (بالإنجليزية: IASC) بخصوص الصحة العقلية والنفسية والدعم النفسي الاجتماعي بأن المبادئ الأساسية لدعم الصحة النفسية وتعزيزها أثناء حالات الطوارئ هي: «عدم إلحاق الأذى، تعزيز حقوق الإنسان والمساواة، استخدام النُهج التشاركية، البناء اعتمادًا على الموارد والقدرات الحالية، اعتماد عمليات تدخل متعددة المراحل وأخيرا العمل مع أنظمة الدعم المتكاملة». يؤثر كوفيد-19 على الترابط والاتصال الاجتماعي بين الأشخاص، وثقتهم في الأشخاص والمؤسسات، وأعمالهم ودخلهم، بالإضافة إلى فرض كمية عبء هائلة من حيث الهم والقلق. == أسباب مشاكل الصحة النفسية خلال جائحة فيروس كورونا 20-2019 == من الممكن أن تؤدي جائحة فيروس كورونا (كوفيد-19) إلى التسبب في إثارة القلق بشكل عام والإجهاد والضغط النفسي والقلق بين الأفراد. تشمل الأسباب الشائعة المؤدية إلى حدوث الضغوطات النفسية أثناء فترات اجتياح الأوبئة: الخوف من المرض والموت.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/SARS-CoV-2_without_background.png/500px-SARS-CoV-2_without_background.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%AB%D8%B1%20%D8%AC%D8%A7%D8%A6%D8%AD%D8%A9%20%D9%81%D9%8A%D8%B1%D9%88%D8%B3%20%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7%20%D8%B9%D9%84%D9%89%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "الرضاعة الطبيعية والصحة النفسية",
    "description": "الرضاعة الطبيعية والصحة النفسية، هي العلاقة التي تربط بين الرضاعة الطبيعية في فترة النفاس والصحة النفسية لكل من الأم والطفل. تشير الأبحاث إلى تأثير الرضاعة الطبيعية الإيجابي على الصحة النفسية للأم والطفل. تشتمل هذه الفوائد على تحسين المزاج ومستويات الإجهاد وانخفاض خطر اكتئاب ما بعد الولادة لدى الأم، وتعزيز التطور العاطفي الاجتماعي لدى الطفل، فضلًا عن خلق رابطة أمومة أقوى بين الأم والطفل بالإضافة إلى غيرها من الفوائد. تقترح كل من منظمة الصحة العالمية والمفوضية الأوروبية للصحة العامة والأكاديمية الأمريكية لطب الأطفال اعتماد الأم على الإرضاع الطبيعي وحده خلال أول ستة أشهر من حياة الطفل نظرًا إلى فوائده. وعلى الرغم من هذه الاقتراحات، تشير التقديرات إلى أن 70% من الأمهات يلجأن إلى الإرضاع الطبيعي بعد ولادة الطفل، وأن 13.5% من الرضع في الولايات المتحدة يتغذون من خلال الرضاعة الطبيعية دون غيرها. يُعتبر كل من تشجيع الرضاعة الطبيعية ودعم الأمهات اللاتي يعانين من صعوبات أو إيقاف مبكر عن الرضاعة بمثابة أولوية صحية. ما تزال الطبيعة الدقيقة للعلاقة بين الرضاعة الطبيعية وبعض من جوانب الصحة النفسية أمرًا غير واضح بالنسبة للعلماء. لا يمكن التأكد من الروابط السببية بسبب التباين في كيفية قياس الرضاعة الطبيعية وتأثيراتها في الدراسات، إذ ما تزال بعض التفاعلات المعقدة بين شتى العوامل النفسية والاجتماعية الثقافية والبيوكيميائية غير مفهومة تمامًا.  == الرضاعة الطبيعية وصحة الأم النفسية == تؤثر الرضاعة الطبيعية إيجابيًا على رفاهية الأم النفسية والعاطفية، وذلك نظرًا إلى قدرتها على تحسين المزاج ومستويات التوتر، الأمر الذي يُشار إليه باسم «درء التوتر» لدى الأمهات في فترة النفاس. يساعد هذا النشاط على خلق حالة نفسية أكثر هدوءًا بالإضافة إلى تقليله من الشعور بالقلق والمشاعر السلبية والتوتر. تتجلى هذه النتائج في استجابة الأم الفسيولوجية للرضاعة الطبيعية، إذ يتحسن تضمين التواتر المبهمي للقلب وينخفض ضغط الدم وسرعة القلب. ينتج تأثير درء التوتر المصاحب للرضاعة الطبيعية عن إفراز هرمونات الأوكسيتوسين والبرولاكتين. تشعر الأم المرضّعة طبيعيًا بتحسن في مدة النوم وجودته، بينما تنخفض لديها حالات اضطرابات النوم. يؤثر هذا النشاط إيجابيًا على كيفية استجابة الأمهات للمواقف الاجتماعية، ما يجعل من تحسين العلاقات والتفاعلات أمرًا أسهل. تنخفض استجابة الأمهات اللواتي يلجأن إلى الإرضاع الطبيعي لتعابير الوجه السلبية (مثل الغضب)، بينما تزيد استجابتهن لتعابير الوجه الإيجابية (مثل السعادة). تساعد الرضاعة الطبيعية الأمهات على الشعور بالثقة والقوة، وذلك بسبب معرفتهن لأثر الرضاعة الطبيعية الإيجابي على أطفالهن.  === اكتئاب ما بعد الولادة ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Hortense_Haudecourt-Lescot_-_Young_mother_breastfeeding_her_child_%28Jeune_m%C3%A8re_allaitant_son_enfant%29.jpg/500px-Hortense_Haudecourt-Lescot_-_Young_mother_breastfeeding_her_child_%28Jeune_m%C3%A8re_allaitant_son_enfant%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B1%D8%B6%D8%A7%D8%B9%D8%A9%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%D8%A9%20%D9%88%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "الصحة العقلية في الفلبين",
    "description": "الصحة العقلية هي «حالة من الرفاهية يدرك فيها كل فرد إمكاناته الخاصة، ويمكنه التعامل مع ضغوط الحياة الطبيعية من حولة، والعمل بشكل منتج ومثمر، وقادر على المساهمة في مجتمعه.». شددت منظمة الصحة العالمية على أهمية الصحة العقلية وذلك من خلال إدراجها في تعريفها للصحة على أنها \"حالة من الرفاه البدني والعقلي والاجتماعي الكامل وليس مجرد غياب المرض أو العجز. \" كيفية رعاية الصحة العقلية تتم الرعاية من خلال توفير الصحة النفسيةوالعاطفية والحفاظ عليها عن طريق التشخيص والعلاج والوقاية من الأمراض العقلية. ستتطرق هذه المقالة بمسح حالة الرعاية الصحية النفسية والعاطفية في الفلبين من خلال البرامج السابقة والحالية. == الظروف الحالية لرعاية الصحة النفسية في الفلبين == === العمليات في نظام الرعاية الصحية ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9%20%D9%81%D9%8A%20%D8%A7%D9%84%D9%81%D9%84%D8%A8%D9%8A%D9%86"
  },
  {
    "title": "اختبار الواقع",
    "description": "اختبار الواقع هو وظيفة العلاج النفسي التي يتم من خلالها انعكاس علاقة الشخص بالهدف أو الحقيقي عليه وتقييمه من قبل المراقب. هذه العملية من التمييز بين العالم الداخلي من الأفكار والمشاعر من العالم الخارجي هو تقنية تستخدم عادة في التحليل النفسي والعلاج السلوكي، وقد وضعت أصلا من قبل سيغموند فرويد. == الغرض == ضمن العلاج النفسي وإعدادات المشورة، الممارسين استخدام اختبار الواقع للتأثير على المريض أو العميل للتعرف على أفكارهم السلبية، وتقييم الأفكار منطقيا بدلاً من عاطفياَ، ومن ثم تحديد ما إذا كانت الأفكار صالحة (أي: متسقة داخليًا ومأكد في الواقع). لا يركز بالضرورة تركيز اختبار الواقع على مصدر السلوك أو الفكر، ولكن بدلاً من ذلك على حقيقة أن الأفكار الحالية تحدث وتؤثر على السلوكيات في هنا والآن. بعد الخضوع لهذه التقنية، غالبا ما يكون المريض أو العميل قادرًا على رؤية أن الأفكار التي يعاني منها هي في الواقع، ليست صالحة أو تستند إلى الواقع، وبالتالي لا ينبغي استخدامها كأساس لقرارات الحياة. يمكن استخدام اختبار الواقع بهذه الطريقة للمساعدة في تسهيل التجارب العاطفية التصحيحية عن طريق قرصة وتغيير التوقعات السلبية أو غير الواقعية التي عقدت سابقا لصالح وظائف أكثر تكيفاً. تعتمد طرق العلاج النفسي مثل العلاج السلوكي الانفعالي العقلاني والعلاج السلوكي المعرفي بشكل كبير على قدرة العميل على الفحص الذاتي للأفكار الداخلية بشكل متكرر وتقييم تأثيرها السابق على التصورات والأحكام والسلوكيات. يمكن أن يساعد اختبار الواقع المستمر الموجه من قبل المعالجين في تثقيف العملاء حول كيفية فحص أنماط التفكير الخاصة بهم والسلوكيات الخاصة بهم دون الحاجة المستمرة إلى معالج. التعرض المستمر والمطول للعديد من التجارب التصحيحية يمكن أن يؤدي العملاء إلى تشكيل تغييرات داخلية ودائمة خاصة بهم في الأفكار والتوقعات والمشاعر والسلوك. كما تم تحديد اختبار الواقع كعامل علاجي عند تنفيذه ضمن إطار علاج جماعي. في تقديم المشورة الجماعية، يمكن للعملاء استخدام وجهات نظر أعضاء المجموعة الآخرين كأساس لاختبار الواقع وتلقي ردود الفعل الفورية من خلال مناقشات المجموعة، ولعب الأدوار، وغيرها من الأنشطة الجماعية. == خصائص == يعتمد المعالجون الذين يستخدمون تقنيات اختبار الواقع عادة على العمليات العقلية للعميل من الاهتمام والإدراك والذاكرة والحكم من أجل المساعدة في توجيههم إلى تشكيل استنتاجات منطقية حول كيفية ارتباط تجاربهم الداخلية بالواقع الخارجي. يمكن أن تكون قدرات اختبار الواقع المحدودة في بعض الأحيان وظيفة من اضطراب عقلي. قد يفتقر الأشخاص الذين يعرضون اختبارًا محدودًا للواقع إلى البصيرة والقدرة على التمييز بين العالم الخارجي والداخلي كعامل من عوامل الذهان. على سبيل المثال، غالباً ما تؤخذ الهلوسة والأوهام على أنها علامات على فشل اختبار الواقع. وقد تم تحديد اختبار الواقع باعتباره أحد المبادئ العلاجية المشتركة للتغيير. مبادئ التغيير هي التي تشترك فيها جميع الاتجاهات النظرية للعلاج، وتشمل استراتيجيات مثل: تعزيز إيمان العميل في فعالية العلاج، وتشكيل وصيانة التحالف العلاجي مع العميل، وتسهيل وعي العميل بالعوامل التي تؤثر على مشاكلهم، وتشجيع العميل على الانخراط في التجارب التصحيحية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Sigmund_Freud_LIFE.jpg/500px-Sigmund_Freud_LIFE.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%20%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9"
  },
  {
    "title": "إصابة الإجهاد التشغيلي",
    "description": "إصابة الإجهاد الجراحي أو OSI مصطلح غير سريري وغير طبي يشير إلى صعوبة نفسية مستمرة ناجمة عن تجارب مؤلمة أو ارتفاع ضغط أو تعب طويل أثناء الخدمة كعضو عسكري أو مستجيب أول. لا يحل المصطلح محل أي تشخيصات أو اضطرابات فردية، بل يصف فئة من مخاوف الصحة العقلية المرتبطة بالتحديات الخاصة التي يواجهها هؤلاء الأفراد العسكريون أو أول المستجيبين في خدمتهم. لا يوجد حتى الآن تعريف ثابت واحد. تم تصور هذا المصطلح لأول مرة داخل القوات المسلحة الكندية للمساعدة في تعزيز فهم تحديات الصحة العقلية الأوسع التي يواجهها الأفراد العسكريون الذين تأثروا بالتجارب المؤلمة والذين يواجهون صعوبة نتيجة لذلك. يشمل OSI عددًا من التشخيصات الموجودة في نظام تصنيف الدليل التشخيصي والإحصائي للاضطرابات النفسية (DSM)، حيث يكون الخيط المشترك بمثابة ارتباط بالتجارب التشغيلية للمصابين. اكتسب هذا المصطلح زخمًا خارج المجتمع العسكري كطريقة مناسبة لوصف التحديات المماثلة التي يعاني منها أولئك الذين يعرضهم عملهم بانتظام إلى الصدمة، ولا سيما المستجيبون الأولون في حالات الطوارئ في الخطوط الأمامية مثل على سبيل المثال لا الحصر الشرطة ورجال الإطفاء والمساعدين والمسؤولين الإصلاحيين، ومرسلو الطوارئ. المصطلح الذي يستخدم حاليًا في الغالب داخل كندا، يزداد أهمية في تطوير التشريعات والسياسات والعلاجات والفوائد في المجتمعات العسكرية والمجتمعات المستجيبة الأولى. == تاريخ == وقد يعاني العسكريون الذين يعانون من صدمة في زمن الحرب من آثار نفسية موهنة من تجاربهم، وقد وجدت الأبحاث التاريخية إشارات أدبية إلى هذه الحزم النفسية عبر التاريخ المسجل. خلال حقبة الحرب العالمية الأولى، ظهرت الأعراض النفسية التي عانى منها الجنود في الحرب ليشير إليها باسم «صدمة قذيفة». هذا تقدم من قبل الحرب العالمية الثانية إلى أن يسمى «تعب المعركة» أو «مكافحة رد فعل الإجهاد». مع استمرار البحث وتقدم فهم علم النفس والطب النفسي، أصبح تدريجيا أكثر فهما خلال القرن العشرين أن تجربة الصدمة يمكن أن يكون لها مجموعة متنوعة من الآثار النفسية والعاطفية التي كانت طبية حقا في الطبيعة. تركز الأبحاث بشكل متزايد على تطوير التعريفات السريرية واستكشاف خيارات العلاجات والعلاجات. تم تطوير مصطلح «اضطراب ما بعد الصدمة» (PTSD) لإدراجه في DSM-III في الثمانينيات. في حين أن حالة ليست تقتصر على أولئك الذين عانوا من الصدمة في زمن الحرب، إلا أن اضطراب ما بعد الصدمة غالباً ما يرتبط بالجنود العائدين من زمن الحرب. في عام 2001، صاغ اللفتنانت كولونيل ستيفان غرينييه القوات الكندية مصطلح «إصابة الإجهاد العملياتي» لوصف إصابة عقلية أو عاطفية تعرض لها أحد الجنود أثناء خدمتهم. تم تصميم المصطلح لتوسيع فهم اضطرابات الصحة العقلية المتعلقة بالخدمة إلى ما بعد اضطراب ما بعد الصدمة فقط، ولإدراج التشخيصات السريرية الأخرى المرتبطة بالصدمة. تم اختيار كلمة «إصابة» للمساعدة في تغيير وجهة نظر هذه الاضطرابات من أجل مدها بنفس الشرعية في الخطاب مثل الإصابات الجسدية، وللمساعدة في تقليل الوصمة المحيطة بالصحة العقلية. ووصفت القوات الكندية، وهي ليست تشخيصًا بحد ذاتها، إصابة الإجهاد التشغيلي بأنها «مجموعة من التشخيصات المرتبطة بالإصابات التي تحدث كجزء من العمليات»، والأكثر شيوعًا من اضطراب ما بعد الصدمة، والاكتئاب الشديد، والقلق العام. بحلول عام 2016، اعترفت اللجنة الدائمة البرلمانية الكندية للسلامة العامة والأمن القومي بأن OSIs مشكلة تواجهها جميع منظمات المستجيبين الأولى، وليس فقط الجيش. اعتبارًا من أواخر عام 2016، يستكشف برلمان كندا إستراتيجية وطنية لمعالجة OSIs في مختلف مهن السلامة العامة. المصطلح ليس له حتى الآن أي استخدام منتظم خارج كندا.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9%20%D8%A7%D9%84%D8%A5%D8%AC%D9%87%D8%A7%D8%AF%20%D8%A7%D9%84%D8%AA%D8%B4%D8%BA%D9%8A%D9%84%D9%8A"
  },
  {
    "title": "7 أكواب",
    "description": "7 أكواب (كان يُعرف سابقًا باسم 7 أكواب من الشاي), هو موقع ويب (متوفر أيضًا كتطبيق محمول) الذي يوفر علاج نفسي وعاطفي عبر الإنترنت والدعم المجاني للأشخاص الذين يعانون من ضغط نفسي، ويكون ذلك عن عن طريق وصل المستخدمين بمستمعين مدربين للتحدث معهم (أي يوفر الموقع محادثات مع أشخاص مدربين للإستماع إلى مشاكل المستخدم والتفاعل معه). يتفاعل المستمعون، المدربون على توفير إنصات إيجابي ، مع الشخص الذي يطلب المساعدة عبر محادثة سرية التي توفر للمستخدم هوية مجهولة. يجب أن يتراوح جيل الأعضاء ما بين 13 و 17 عامًا بالنسبة للمراهقين و 18 عامًا وما فوق بالنسبة للراشدين البالغين. يجب أن يكون عمر المستمعين 15 عامًا أو أكثر. أستوحي اسم الموقع من القصيدة التي تحمل نفس الاسم (7 أكواب من الشاي) للشاعر الصيني لو تونغ، الذي كتبها في القرن التاسع ميلادي. شركة 7 أكواب هي شركة ناشئة من Y Combinator ، أسسها وأنشأها عالم النفس جلين موريارتي (إسمه بالإنجليزية : Glen Moriarty) في شهر يوليو عام 2013. == المراجع == == روابط خارجية == الموقع الرسمي",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/7_Cups_logo.svg/500px-7_Cups_logo.svg.png",
    "url": "https://ar.wikipedia.org/wiki/7%20%D8%A3%D9%83%D9%88%D8%A7%D8%A8"
  },
  {
    "title": "أخصائي الصحة النفسية (مهنة)",
    "description": "أنشئ دور أخصائي الصحة العقلية المعتمد approved mental health professional (AMHP) في المملكة المتحدة في تعديل قانون الصحة العقلية لعام 1983 لعام 2007 ليحل محل دور الأخصائي الاجتماعي المعتمد. ويشبه هذا الدور إلى حد كبير دور الأخصائي الاجتماعي المعتمد، ولكنه يتميز بأنه لم يعد حكراً على الأخصائيين الاجتماعيين. ويمكن أن ينضم إليه مهنيون آخرون، بما في ذلك ممرضات الصحة العقلية المسجلات، وأخصائيي العلاج المهني، وعلماء النفس المسجلين بعد تلقي التدريب المناسب على مستوى ما بعد التأهيل والماجستير (المستوى 7 NQF). وتتولى وزارة الصحة تنسيق تقييم الأفراد الذين يجري النظر في احتجازهم بموجب قانون الصحة العقلية لعام 1983. والسبب في أن بعض المتخصصين في الصحة العقلية مؤهلين للقيام بهذا الدور الذي هو على نطاق واسع تجنب الإفراط في إضفاء الطابع الطبي على التقييم والعلاج للأفراد الذين يعانون من اضطراب عقلي، على النحو المحدد في المادة 1 من قانون الصحة العقلية لعام 1983. 121- ويتمثل دور وزارة الصحة في أن تقرر بناء على التوصيات الطبية التي قدّمها الأطباء (أو طبيب لأغراض المادة الرابعة من القانون)، ما إذا كان ينبغي احتجاز شخص بموجب قانون الصحة العقلية. == الدور المهني == يجري تدريب المهنيين المعتمدين في مجال الصحة العقلية على تنفيذ عناصر من قانون الصحة العقلية لعام 1983، بصيغته المعدلة بقانون الصحة العقلية لعام 2007، بالاشتراك مع الممارسين الطبيين. وقد تلقوا تدريباً محدداً على الأقل في المستوى 7 بشأن الإطار الوطني للمؤهلات، مثل برنامج «ماج كسيكو للصحة العقلية» أو \"PGDip\" في دراسات الصحة العقلية المتعلقة بتطبيق قوانين الصحة العقلية، وعادة ما يستمر لمدة سنة أو سنتين، ويؤدون دور تقييم وتقرير ما إذا كانت هناك أسباب لاحتجاز الأشخاص المختلين عقلياً الذين يستوفون المعايير القانونية. و AMHP هو أيضا المهنية الرعاية الصحية الهامة عند اتخاذ القرارات بموجب أوامر الوصاية أو العلاج المجتمعي. يُعرف التقييم والاحتجاز بموجب القانون بالعامية بأنهما «مقطعان»، أو «مقطعان»، في إشارة إلى تطبيق مواد من قانون الصحة العقلية ذات صلة بهذه العملية. دور التقدم بطلب للحصول على «قسم» يبقى مع AMHP، وليس الطبيب، كما يعتقد العديد من المهنيين والأفراد العاديين، وبالتالي قد يشعر الطبيب أن هناك حاجة إلى قسم، على الرغم من أنه هو في الواقع AMHP الذي هو الفرد الذي سيقرر ما إذا كان هذا مطلوب بعد تقييم مفصل واستشارات مع الأطباء. == تقييمات قانون الصحة العقلية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/%C3%86toms_-_Translation-ar.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%AE%D8%B5%D8%A7%D8%A6%D9%8A%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20(%D9%85%D9%87%D9%86%D8%A9)"
  },
  {
    "title": "التشرد والصحة العقلية",
    "description": "في دراسة أجرِيت على المجتمعات الغربية، وُجد أن الأشخاص الذين لا مأوى لهم لديهم معدل أعلى لانتشار الأمراض العقلية، مقارنةً بعامة السكان، وأنهم أكثر عرضةً للمعاناة من إدمان الكحول والمخدرات، إذ تُشير التقديرات إلى أن 20-25٪ من الأشخاص الذين لا مأوى لهم، يعانون من أمراض نفسية وخيمة مقارنةً بنسبة 6٪ من الاشخاص غير المشردين. ويقدر آخرون أن ما يصل إلى ثلث المشردين يعانون من أمراض عقلية، إذ وُجد ضمن أكبر مسح أجرِي على الإطلاق في يناير 2015 أن 564708  شخصًا كانوا بلا مأوى في ليلة معينة في الولايات المتحدة. إذ قُدِر هذا العدد بالإجماع بدءًا من عام 2014، اعتمادًا على الفئة العمرية المعنية، وكيفية تعريف التشرد، إذ إن 25٪ من المشردين الأمريكيين -140 ألف فرد- يعانون من مرض عقلي خطير ضمن وقت محدد من الزمن. ويُصنّف المزيد من الأشخاص بلا مأوى إذا كانت هذه الأعداد سنوية وليست مؤقتة «في وقت معيّن». يعني التشرد المزمن أيضًا أن الأشخاص المصابين بأمراض عقلية أكثر عرضة لتجربة أزمات صحية كارثية تتطلب تدخلًا طبيًا أو تأهيلهم في منظومة العدالة الجنائية. لا يعاني غالبية المشردين من مرض عقلي، إذ لا توجد علاقة بين التشرد والصحة العقلية. بل يعاني المتشردون من ضغوط نفسية وعاطفية. ووُجِدت في دراسة أجرتها إدارة خدمات إساءة استخدام العقاقير والصحة العقلية  في عام 2010 أنّ 26.2  في المئة من الأشخاص المشردين الذين جرى إيواؤهم يعانون من مرض عقلي حاد. ووجدت الدراسات أن هنالك علاقة بين التشرد والسجن، إذ وُجد أن أولئك الذين يعانون من مرض عقلي أو مشكلات تعاطي المخدرات يُسجنون بوتيرة أعلى من عامة السكان. حدد فيشر وبريكي المرضى النفسيين المزمنين كأحد الأنواع الفرعية الأربعة الرئيسية للمشردين. والآخرون هم سكان الشوارع، ومدمنو الكحول المزمنين، والبائسين ظاهريًا. كانت أول حالة موثقة لطبيب نفسي يعالج قضية التشرد والصحة العقلية في عام 1906 من قِبل كارل ويلمان. == السياق التاريخي ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/HomelessParis_7032101.jpg/500px-HomelessParis_7032101.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%B4%D8%B1%D8%AF%20%D9%88%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "الخدمات الاجتماعية (السويد)",
    "description": "الخدمات الاجتماعية أو الإدارة الاجتماعية في السويد (بالسويدية: Socialtjänsten) وتُعرف أيضاً بـ السوسيال وهي اسم إدارة البلدية التي تقدم تقاريرها إلى اللجنة الاجتماعية لكل بلدية أو أي لجنة أخرى مسؤولة عن العمل الإجتماعي والسياسي الذي يُنظمه قانون الخدمات الإجتماعية. قد يختلف الأسم الدقيق لمجلس الإدارة من بلدية إلى أخرى. تعمل الخدمات الإجتماعية وفقاً لقانون الخدمات الاجتماعية الذي أدخل عام 2001 (453: 2001) في السويد، وكانت المفاهيم السابقة التي تحمل نفس المعنى أو ما يشابهه هي الرعاية الاجتماعية، وقبل عام 1956 كانت هناك رعاية سيئة. يمكن تسمية الأشخاص الذين هم تحت تدابير الخدمات الاجتماعية عملاء أو مُستخدمين أو أو مُستهلكين، اعتمادًا على السياق. الرعاية الاجتماعية وهي مفهوم مُشابه ظهر في الكتابة السويدية لأول مرة في عام 1929. يشير / يهدف في المقام الأول إلى مُساعدة الأشخاص الذين يعانون من صعوبات اجتماعية أو مادية. لم تعد الكلمة مُستخدمة في النصوص الإدارية الرسمية. ومع ذلك، لا يزال يُستخدم في فنلندا وفي أولاند، بما في ذلك في قانون الرعاية الاجتماعية لعام 2014. كانت المساعدة الاجتماعية تسمى المساعدة المالية التي تم التعامل معها وفقًا لقانون الخدمات الاجتماعية لعام 1956. كان هذا ساري المفعول حتى إدخال الخدمة الاجتماعية السويدية الحديثة في عام 1982. في عام 1982، تم استبدال المساعدة الاجتماعية بالمزايا الاجتماعية. == الوصف == تتكون الخدمات الاجتماعية من رعاية المُسنين ودعم المُدمنين والخدمة للأشخاص ذوي الإعاقة وكذلك الرعاية الفردية والعائلية (IFO). كل بلدية مسؤولة عن ضمان الأهتمام بهذا الأمر وحصول جميع الأشخاص الذين يعيشون في البلدية على المساعدة والدعم الذي يحتاجون إليه. لذلك قد تبدو هذه المهام مُختلفة من بلدية إلى أخرى. ينص قانون الخدمات الاجتماعية على أن البلدية عليها التزامات بمساعدة سكانها بمختلف المِنح والدعم. لا يحتوي القانون على جميع المبادرات التي يمكن أن تساعد بها البلدية، سواء كخدمة بحتة أو مُقابل رسوم.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c7/Abbey_of_Port-Royal%2C_Distributing_Alms_to_the_Poor_by_Louise-Magdeleine_Hortemels_c._1710.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A7%D8%AA%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9%20(%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF)"
  },
  {
    "title": "التعب الوبائي",
    "description": "يفهم التعب الوبائي على أنه رد فعل طبيعي ومتوقع للمحنة المستمرة والتي لم يتم حلها في حياة الناس اليومية. تظهر على المتضررين أعراض الشعور بالإرهاق والتعب، بينما يعبرون أيضًا عن مشاعر الإحباط للانخراط في سلوكيات الحماية والبحث عن المعلومات المتعلقة بكورونا مثل الرضا عن النفس والاغتراب واليأس. == الأعراف الاجتماعية == يمكن أن يكون للأعراف الاجتماعية تأثير على التعب الوبائي. خلال جائحة كوفيد-19، أصبح الناس أكثر توترًا لأنهم لم يتمكنوا من مغادرة منازلهم. عدم القدرة على رؤية أسرهم وأصدقائهم وجهًا لوجه، جعل الناس يشعرون بالوحدة والاكتئاب. انفصل العديد من المرتبطين الذين كانوا يعيشون معًا وانفصل الأزواج وتقدموا بطلب الطلاق. خلال الوباء، ارتفع الإقبال على الطلاق بنسبة 34٪ في الولايات المتحدة. «كان الأزواج المتزوجون حديثًا هم الأكثر احتمالًا لطلب الطلاق». قرب نهاية عام 2021، بدأ الناس بشكل تدريجي في الخروج والاستمتاع مرة أخرى. بينما لم يكن الأشخاص المتفاعلون يعانقون على الفور أو يصافحون الناس. كان على الجميع ممارسة التباعد الاجتماعي، وكان التباعد الاجتماعي جديدًا للجميع وبالتأكيد تغييرًا. == انعدام الثقة السياسية == يمكن أن يكون لانعدام الثقة السياسية تأثير على التعب من الوباء أيضًا. «التعب من الأزمات» هي فكرة أن الجمهور أصبح محصنًا ضد تحذيرات السياسيين ولا يثق في ادعاءاتهم. تعرض الجمهور للعديد من الأزمات في العقدين الماضيين، بما في ذلك السارس في عام 2003، وإنفلونزا الطيور في عام 2005، وأنفلونزا الخنازير في عام 2009، ومتلازمة الشرق الأوسط التنفسية في عام 2012، والإيبولا في عام 2014، وحاليًا كوفيد-19 في 2020-2022، ولهذا السبب، يجد بعض الناس صعوبة في الوثوق بالمسؤولين السياسيين واقتراحاتهم حول كيفية علاج وإدارة كوفيد-19. هذا يجعل الناس متعبين وبالتالي يؤدي إلى زيادة عدد الحالات.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Kichijoji_Sun_Road_shopping_street_with_stay-at-home_advisory.jpg/500px-Kichijoji_Sun_Road_shopping_street_with_stay-at-home_advisory.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%B9%D8%A8%20%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A6%D9%8A"
  },
  {
    "title": "الذكاء الاصطناعي في الصحة العقلية",
    "description": "يشير الذكاء الاصطناعي في الصحة العقلية إلى تطبيق الذكاء الاصطناعي والتقنيات الحسابية والخوارزميات لدعم فهم وتشخيص وعلاج اضطرابات الصحة العقلية. في سياق الصحة العقلية، يُعتبر الذكاء الاصطناعي أحد مكونات الرعاية الصحية الرقمية، بهدف تحسين إمكانية الوصول والدقة ومعالجة الانتشار المتزايد لمشاكل الصحة العقلية. تتضمن تطبيقات الذكاء الاصطناعي في هذا المجال تحديد وتشخيص الاضطرابات العقلية، وتحليل السجلات الصحية الإلكترونية، وتطوير خطط العلاج الشخصية، والتحليلات للوقاية من الانتحار. هناك أيضًا أبحاث حول المعالجين بالذكاء الاصطناعي، والشركات الخاصة التي تقدم علاجات الكلام مثل العلاج السلوكي المعرفي. على الرغم من فوائدها المحتملة العديدة، فإن تنفيذ الذكاء الاصطناعي في الرعاية الصحية العقلية يطرح تحديات كبيرة واعتبارات أخلاقية، ويظل تبنيه محدودًا حيث يعمل الباحثون والممارسون على معالجة الحواجز القائمة. يعد الذكاء الاصطناعي مجالًا مزدهرًا بسرعة مع تحقيق تقدم ناجح في مجال الرعاية الصحية. وقد شقت طريقها إلى الصحة العقلية مما أدى إلى تطورات كبيرة في التشخيص والتشخيص والعلاج. إن تطبيق الذكاء الاصطناعي في مجال الصحة العقلية يمكن أن يقضي على وصمة العار وخطورة مشاكل الصحة العقلية على مستوى العالم. لقد أدى الاهتمام الحديث بقضايا الصحة العقلية إلى ظهور حقائق مثيرة للقلق مثل الاكتئاب، الذي يؤثر على ملايين الأشخاص سنويًا. إن التطبيق الحالي للذكاء الاصطناعي في مجال الصحة العقلية لا يلبي الطلب على التخفيف من المخاوف المتعلقة بالصحة العقلية العالمية. في هذه المقالة، سيتم تناول المخاوف الأخلاقية مثل خصوصية البيانات والوصول غير القانوني إلى المعلومات الحساسة. كما تمت مناقشة مسألة ما إذا كانت برامج المحادثة واعية بما يكفي لاستخدامها كمستشارين للصحة العقلية في هذه الورقة. == الخلفية == في عام 2019، كان 1 من كل 8 أشخاص، أو 970 مليون شخص حول العالم، يعيشون مع اضطراب عقلي، وكانت اضطرابات القلق والاكتئاب الأكثر شيوعًا. في عام 2020، ارتفع عدد الأشخاص الذين يعانون من اضطرابات القلق والاكتئاب بشكل كبير بسبب جائحة كوفيد-19. بالإضافة إلى ذلك، يظهر انتشار اضطرابات الصحة العقلية والإدمان توزيعًا متساويًا تقريبًا بين الجنسين، مما يؤكد على طبيعة هذه القضية على نطاق واسع. ويهدف استخدام الذكاء الاصطناعي في مجال الصحة العقلية إلى دعم التدخلات المستجيبة والمستدامة ضد التحدي العالمي الذي تفرضه اضطرابات الصحة العقلية. بعض القضايا المشتركة في صناعة الصحة العقلية هي نقص مقدمي الخدمات، والتشخيصات غير الفعالة، والعلاجات غير الفعالة. من المتوقع أن ينمو السوق العالمي لتطبيقات الصحة العقلية التي تعتمد على الذكاء الاصطناعي بشكل كبير، حيث تشير التقديرات إلى زيادة من 0.92 مليار دولار أمريكي في عام 2023 إلى 14.89 مليار دولار أمريكي بحلول عام 2033. يشير هذا النمو إلى الاهتمام المتزايد بقدرة الذكاء الاصطناعي على معالجة التحديات الحرجة في توفير الرعاية الصحية العقلية من خلال تطوير وتنفيذ حلول مبتكرة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1%20%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "أزمة انتحار",
    "description": "أزمة الانتحار أو الأزمة الانتحارية أو الانتحار المحتمل هي حالة يحاول فيها الشخص قتل نفسه أو يفكر بجدية أو يخطط للقيام بذلك. تعتبر السلطات الطبية وخدمات الطوارئ ومصالح السلامة العامة هذه الحالة حالة طبية طارئة تتطلب التدخل الفوري والعلاج الطبي الطارئ. يكون مصدر هذه الأزمات في الغالب نابعا من شعور الفرد بالعجز أمام مشكلة عاطفية أو صحية أو اجتماعية تواجهه، وبأنه لا يستطيع التغلب عليها، ويعتبر حينها الإقدام على الانتحار حلاً. في مثل هذه الحالات، يحاول الأطباء عادة مساعدة الأفراد على تجاوز هذه الأزمات، وإقناعهم بأن الانتحار ليس حلاً، إضافة إلى المساعدة في تحديد المشاكل وحلها أو تحملها. == المسببات == معظم حالات الانتحار المحتملة تسبقها مؤشرات وعلامات تحذيرية. من بين أبرز هذه المؤشرات نجد محاولة الفرد الانتحار وفشله في ذلك، أو التحدث عن الانتحار أو التخطيط له، أو كتابة رسالة انتحار، أو التحدث أو التفكير بشكل متكرر في الموت، أو إظهار الرغبة في الموت من خلال التعبير عنها لفظيًا أو من خلال المخاطرة المحتملة بالموت، أو اتخاذ خطوات جادة في سبيل الانتحار (على سبيل المثال: الحصول على حبل لمحاولة الانتحار شنقا لاحقا، أو تخزين حبوب منع الحمل بغرض ابتلاعها في سبيل الانتحار بجرعة زائدة). إضافة إلى هذه المؤشرات، من أبرز العلامات نجد الاستعداد للموت دون سبب واضح (مثل ترتيب الأمور، أو تغيير الوصية، وما إلى ذلك)، وكتابة رسائل الوداع، وزيارة أفراد الأسرة أو الأصدقاء أو الاتصال بهم لتوديعهم. قد يبدأ الشخص أيضًا بالتخلي عن الأشياء التي كان يُقدرها سابقا (لأنه \"لم يعد بحاجة إليها\"). في حالات أخرى، قد يصبح الشخص الذي بدا مكتئبًا ويفكر في الانتحار طبيعيا أو مفعما بالطاقة أو الهدوء مرة أخرى؛ يحتاج هؤلاء الأشخاص بشكل خاص إلى المراقبة لأن ظهورهم بشكل طبيعي هكذا قد تكون لأنهم تصالحوا مع أي فعل قادم، على سبيل المثال، إقدامهم على الانتحار للهروب من مشاكلهم. يعد الاكتئاب أحد الأسباب الرئيسية للانتحار، ويعتبر الأفراد الذين يعانون من الاكتئاب أكثر قابلية للسلوك الانتحاري. ومع ذلك، فإن السلوك الانتحاري لا يقتصر فقط على المرضى الذين تم تشخيصهم بنوع من الاكتئاب. أكثر من 90% من حالات الانتحار مرتبطة باضطراب المزاج، مثل الاضطراب ثنائي القطب، أو الاكتئاب، أو الإدمان، أو اضطراب ما بعد الصدمة، أو أمراض نفسية أخرى مثل الفصام. كلما كان الاكتئاب أعمق، كلما كان الخطر أكبر، والذي يتجلى غالبًا في إبداء مشاعر اللامبالاة أو العجز أو اليأس أو انعدام القيمة. غالبًا ما يكون الانتحار رد فعل عندما يواجه الفرد إحدى مسببات الاكتئاب، مثل عدم استمرارية علاقة عاطفية أو مرض خطير أو إصابة (مثل بتر أحد الأطراف أو العمى)، أو وفاة أحد المقربين، أو الفقر وغيرها من المشاكل المالية، أو الشعور بالذنب، أو خوف الشخص من أن يُلقى عليه القبض على خلفية جريمة ارتكبها، أو تعاطي المخدرات، أو الشيخوخة، وغيرها من الأمور والمسببات الأخرى.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/David_-_The_Death_of_Socrates_crop.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B2%D9%85%D8%A9%20%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1"
  },
  {
    "title": "علم نفس الإدمان",
    "description": "أفادت التقارير أن واحدًا من كل سبعة أمريكيين تقريبًا يعاني من إدمان نشط على مادة معينة. ويمكن أن يُسبب الإدمان أضرار جسدية وعاطفية ونفسية للمتأثرين به. == الخلفية == === تعريف === لطالما عرّف علماء النفس الإدمان بمعناه الأساسي بأنه فقدان السيطرة على النفس. حيث ينبع الإدمان من تأثير قوي ومُجزٍ يصعب التغلب عليه. وغالبًا ما يجد من يعانون من الإدمان أن رغبتهم في الإقلاع عنه تُواجه باستمرار برغبة عارمة في الاستسلام للإغراء. كما قد يؤدي هذا إلى \"صراع داخلي\" حاد حيث يتعارض الدافع لمواصلة السلوك الإدماني مع الرغبة في استعادة السيطرة على أفعالهم. تُعرّف الجمعية الأمريكية لطب الإدمان (أسام) الإدمان بأنه \"مرض مزمن قابل للعلاج ينطوي على تفاعلات معقدة بين دوائر الدماغ والجينات والبيئة وتجارب حياة الفرد. يتعاطى المدمنون موادًا أو يمارسون سلوكيات تصبح قهرية وغالبًا ما تستمر رغم عواقبها الضارة.\"",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D9%86%D9%81%D8%B3%20%D8%A7%D9%84%D8%A5%D8%AF%D9%85%D8%A7%D9%86"
  },
  {
    "title": "التحويل إلى مؤسسات",
    "description": "التحويل إلى المؤسسات هي الظاهرة التي ينتقل فيها السجناء المفرج عنهم من مجتمع علاجي إلى مؤسسات أخرى، إما كخطوة مخططة أو كنتيجة غير متوقعة. على سبيل المثال، عندما تم إغلاق مستشفيات الأمراض العقلية السكنية في الولايات المتحدة نتيجة لتغيير في السياسة السياسية، زاد عدد السجناء بنفس العدد. في الولايات المتحدة، انتهى المطاف بالمرضى الذين كان من المفترض أن يقضوا سابقًا في مستشفيات الأمراض النفسية في مستشفيات عامة ودور رعاية خاصة، والتي أصبحت بعد ذلك صناعة متنامية. هناك تمثيل مفرط للمرضى النفسيين في المؤسسات الإصلاحية. يوجد 400 ألف سجين. يعانون من مشاكل الصحة العقلية، و25-40٪ من المرضى العقليين سوف يقضي بعض الوقت في السجن. == خلفية == في عام 1939، نشر ليونيل بنروز دراسةً مقطعيةً شملت 18 دولةً أوروبيةً، من بينها الدول الإسكندنافية. وأثبت وجود علاقة عكسية بين عدد أسرّة مستشفيات الأمراض العقلية وعدد السجناء؛ ثم علاقة بين عدد أسرّة مستشفيات الأمراض العقلية وعدد جرائم القتل. وجادل بأن زيادة عدد أسرّة مستشفيات الأمراض العقلية يُمكّن المجتمع من خفض الجرائم الخطيرة ومعدلات السجن. عُرف هذا القانون فيما بعد بقانون بنروز.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%8A%D9%84%20%D8%A5%D9%84%D9%89%20%D9%85%D8%A4%D8%B3%D8%B3%D8%A7%D8%AA"
  },
  {
    "title": "الحب هو كل ما تحتاجه (فلم 2011)",
    "description": "الحب هو كل ما تحتاجه؟ هو فيلم قصير صدر عام 2011 من إخراج كيم روكو شيلدز مع ليكسي دي بينيديتو كبطلة وراوية. تدور أحداث القصة في مجتمع معكوس حيث المثلية الجنسية هي القاعدة الاجتماعية وتعتبر المغايرة الجنسية من المحرمات. في عام 2014 أُعلن أن الفيلم القصير سيُحوَّل إلى فيلم روائي طويل مع عودة شيلدز كمخرجة وكاتبة مع عودة بعض الممثلين الأصليين. في عام 2016 أصدر الفيلم المقتبس على آي تونز حيث أعادت ليكسي دي بينيديتو نجمة الفيلم القصير لعام 2011 الذي يستند إليه الفيلم دورها آشلي. == الحبكة == تروي ليكسي دي بينيديتو أحداث الفيلم القصير ويبدأ بميلاد الشخصية الرئيسية آشلي ووالدتيها كارين (ليفي) وفيكي (لازار) في موقع التصوير. ثم تتابع القصة حيث تصف آشلي مشاكلها المبكرة كامرأة مغايرة جنسياً خفيةً عن الجميع. وتضمنت إحدى الأحداث عظةً في الكنيسة رفضت العلاقات بين الجنسين باستثناء الإنجاب، وأخرى وصفت تجربتها في لعب \"بيت بيوت\" مع أصدقائها حيث قوبلت آشلي بالعداء بعد اقتراحها زواجاً وهمياً بين الجنسين للعبة. شهدت آشلي أحداثًا أخرى عديدة خلال حياتها. فلم يكن والداها داعمين للمثلية الجنسية إذ لم يعلما أن ابنتهما مغايرة جنسيًا، واستخدما ألفاظًا معادية للمثلية الجنسية مثل \"مربي\" وطلبا من أطفالهما الذهاب إلى المدرسة بطريقة مختلفة بعد انتقال زوجين مستقيمين جنسيًا إلى حيهما. وفي المدرسة تعرضت للتنمر الجسدي والنفسي بعد اكتشاف علاقتها بزميل في الصف (دانتي ثورن). وبعد اكتشاف علاقتها أنكر زميل الصف (دانتي ثورن) علاقتهما خوفًا من تعرضه للتنمر من أخيه الأكبر وزملائه في المدرسة. لاحقًا اعتدى شقيقه الأكبر ورفاقه على آشلي جسديًا، وكتبت إحدى صديقاتها على جبينها \"مغايرة جنسيًا\". وعند وصولهما إلى المنزل تلقى والداها مكالمة هاتفية حول التوجه الجنسي لابنتهما. فأمرت فيكي آشلي بالصعود إلى الطابق العلوي وتنظيف نفسها. على عكس زوجتها رفضت كارين ذلك، مما تسبب في جدال بين المرأتين. بدأت آشلي بتنظيف وجهها من علامة التحديد في الحمام حيث غمرتها المشاعر لاحقًا وقررت الانتحار بسبب التوتر والعنف الذي تعرضت له من أقرانها ووالديها. وبينما كانت تنزف من جرحٍ ألحقته بنفسها استمرت في تلقي رسائل كراهية على هاتفها. وفي النهاية حاولت كارين وفيكي مواساة آشلي عبر الباب، لكنهما قوبلتا بالصمت يملؤهما الخوف اندفعتا عبر باب الحمام المغلق لتجدا جثة آشلي هامدة. == استقبال الجمهور ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AD%D8%A8%20%D9%87%D9%88%20%D9%83%D9%84%20%D9%85%D8%A7%20%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC%D9%87%20(%D9%81%D9%84%D9%85%202011)"
  },
  {
    "title": "التعرض للطبيعة والصحة النفسية",
    "description": "يشير التعرض للطبيعة والصحة النفسية إلى العلاقة بين تفاعل الفرد مع البيئات الطبيعية وتأثيرها على الصحة العقلية للفرد. تعتبر معظم الدراسات أي تفاعل مع الطبيعة بمثابة تعرض، مثل التنزه أو التواجد في غابة أو مكان به ماء (مثل البحيرة أو الشاطئ) أو الذهاب في نزهة في حديقة وما إلى ذلك. يوجد حاليًا بحث مكثف حول تأثير التعرض للطبيعة على الناس، والذي يجد ارتباطًا مفيدًا بطرق مختلفة. تشير الدراسات إلى أن اتصال البشر بالطبيعة قد انخفض مع نمط الحياة المعاصر المتمثل في البقاء في الداخل معظم الوقت ومع زيادة الوقت الذي يقضونه على الشاشات. ومع ذلك، فقد تم اعتبار التفاعل مع الطبيعة معززًا للصحة العامة بفضل الفوائد العديدة التي يجلبها للصحة العقلية والإدراك أيضًا. ونتيجة لذلك، يستخدم المعالجون الطبيعة في علاجاتهم لتحسين الصحة العقلية أو الجسدية. تسمى هذه العلاجات والتقنيات بالعلاج البيئي. == الصحة العقلية والتأثير العاطفي == تم تعريف الصحة العقلية على أنها حالة من الرفاهية العقلية التي تمكن الناس من التعامل مع ضغوط الحياة، وتحقيق قدراتهم، والتعلم الجيد والعمل بشكل جيد، والمساهمة في مجتمعهم. تُظهر الأبحاث حول التعرض للبيئات الطبيعية أن الطبيعة تعزز صحتنا العقلية بطرق متعددة، مثل تقليل التوتر وتحسين الحالة المزاجية. علاوة على ذلك، هناك أدلة تثبت أن الاتصال بالطبيعة يرتبط بزيادة السعادة والرفاهية الذاتية والتأثير الإيجابي والتفاعلات الاجتماعية الإيجابية والشعور بالمعنى والغرض في الحياة، بالإضافة إلى انخفاض الضيق العقلي. ومن الأمثلة العملية على ذلك المشي في الطبيعة. يمكن أن يزيد هذا من نشاط الدماغ في القشرة الجبهية تحت الركبية، والتي تصبح غير نشطة عندما يشعر الشخص بالقلق أو الاكتئاب. تظهر الأبحاث أن تأثيرات الطبيعة على الصحة العقلية إيجابية في جميع الأعمار. وفيما يتعلق بالأطفال، أجريت دراسة في الدنمارك على مدار ثمانية عشر عامًا حللت المقارنة بين الأطفال الذين تتراوح أعمارهم بين 0 و10 سنوات والذين يعيشون في أحياء ذات مساحات خضراء أكبر والأطفال من مستويات أقل من التعرض للمساحات الخضراء. وقد وجد أن الأطفال من مستوى أعلى من المساحات الخضراء لديهم خطر أقل بنسبة 55٪ للإصابة باضطرابات نفسية متعددة، مثل الاكتئاب والفصام واضطراب المواد واضطرابات الأكل واضطرابات المزاج. وبالمثل، وجدت دراسة أخرى أجريت في أربع مدن أوروبية أن البالغين الذين لديهم مستويات منخفضة من التعرض للبيئات الخارجية في مرحلة الطفولة لديهم صحة عقلية أسوأ بكثير مقارنة بالبالغين الذين لديهم مستويات عالية من التعرض للبيئات الخارجية في مرحلة الطفولة. وجدت دراسة أجريت في المملكة المتحدة لمدة 10 سنوات أن كلاً من خضرة محيط منزل الناس (في حدود 300 متر من منزلهم) وإمكانية وصولهم إلى المساحات الخضراء والزرقاء القريبة (مثل الحدائق والبحيرات والشواطئ) يقللان من خطر إصابة الناس بالقلق والاكتئاب. بالإضافة إلى ذلك، هناك تأثيرات علاجية من الطبيعة تدعم الصحة العقلية والرفاهية لكبار السن. تُظهر الدراسات أن تفاعل كبار السن مع الطبيعة يمكن أن يرتبط بتحسن الحالة المزاجية وانخفاض فرصة الإصابة بالاكتئاب وانخفاض مستويات التوتر وتحسين الوظيفة الإدراكية. وُجِد أن المساحات الخضراء القريبة من المنزل ترتبط عكسياً ببعض السلوكيات الصحية الخطرة، مثل التدخين وشرب الكحول، كما ارتبطت زيارة المساحات الطبيعية بانتظام بانخفاض انتشار التدخين. وتشير نتائج هذه الدراسات إلى أن زيادة المساحات الخضراء السكنية والزيارات إلى الطبيعة قد تكون استراتيجية واعدة للحد من السلوكيات الصحية الخطرة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Person_standing_in_front_of_Swiss_Alps.jpg/500px-Person_standing_in_front_of_Swiss_Alps.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AA%D8%B9%D8%B1%D8%B6%20%D9%84%D9%84%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9%20%D9%88%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "الإرشاد المتكامل للسكينة",
    "description": "الإرشاد المتكامل للسكينة هو اسم برنامج الصحة العقلية الذي يتضمن حضور ضباط الشرطة جلسات مع المرضى والعاملين في مجال الصحة العقلية لتشجيع تغيير السلوك لدى الأفراد الذين تم تشخيص إصابتهم بالصحة العقلية والذين يتفاعلون بشكل متكرر مع الشرطة. يتم استخدام البرنامج في نصف مؤسسات هيئة الخدمات الصحية الوطنية.  وقد شكل تحالف من مستخدمي الخدمة يسمى \"أوقفوا الإرشاد المتكامل للسكينة\" حملة ضد البرنامج، ويحظى بدعم من الأفراد في جميع أنحاء قطاع الصحة العقلية، مع التركيز في المناقشة على أخلاقيات مشاركة الشرطة في الرعاية ونقص الأدلة على فعالية التدخل. تم الترويج للبرنامج من قبل شبكات العلوم الصحية الأكاديمية، وبول جينينجز، زعيم برنامج جزيرة وايت، ترك الشرطة لإنشاء منظمة تسمى شبكة الكثافة العالية والتي روجت للبرنامج.  == الخلفية == تم استخدام اسم الإرشاد المتكامل للسكينة بواسطة برنامج في جزيرة وايت يضم شرطة هامبشاير وجزيرة وايت وخدمات الصحة العقلية، حيث حضر ضباط الشرطة اجتماعات مع خدمات الصحة العقلية. وقد أوصت العديد من وثائق السياسات بتوثيق التعاون بين السياسات وخدمات الصحة العقلية. في عام 2012، تم تجربة شكل من أشكال \"فرز الشوارع\" في جزيرة وايت، حيث حضر ثلاثة ممرضين للصحة العقلية وعمال دعم إلى غرفة التحكم بالشرطة، وهو ما صاحبه انخفاض بنسبة 25٪ في احتجازات الصحة العقلية بموجب المادة 136 من قبل الشرطة.  وُجد أن 11.5% من الأفراد المتورطين في حوادث المادة 136 شاركوا في 32% من الحوادث. وقد أطلقت الشرطة على هؤلاء الأفراد اسم \" مستخدمي المخدرات ذوي الكثافة العالية\". ووُضع برنامج يُركز على محاسبة هؤلاء الأفراد الذين شُخِّصت حالتهم الصحية العقلية على أفعالهم وعواقبها. دُعيَ في هذه العملية التطوعية ضباط شرطة لحضور بعض الجلسات مع العاملين في مجال رعاية الصحة العقلية، وتم تسجيل أربعة أفراد. وتضمنت التدخلات تهديد الأفراد بأوامر سلوكية مجتمعية في حال استمرار سلوكهم المشاغب.  أفاد المختصون المشاركون في البرنامج بأنهم استطاعوا منح مستخدمي الخدمة مزيدًا من الاهتمام، ووجدوا أن وجود الشرطة زاد من الالتزام والحضور. وقُدِّر أن البرنامج وفر 11,780 جنيهًا إسترلينيًا لكل فرد مشارك  عند إطلاق هذا البرنامج، أُطلق عليه اسم الإرشاد المتكامل للسكينة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D8%B1%D8%B4%D8%A7%D8%AF%20%D8%A7%D9%84%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84%20%D9%84%D9%84%D8%B3%D9%83%D9%8A%D9%86%D8%A9"
  },
  {
    "title": "أزمة الصحة النفسية للشباب",
    "description": "أزمة الصحة النفسية للشباب تشير إلى الارتفاع الكبير في تحديات الصحة العقلية بين المراهقين والشباب في الولايات المتحدة، وكندا، والمملكة المتحدة، وأوروبا. بدأ هذا الاتجاه في أوائل العقد الأول من القرن الحادي والعشرين وتصاعد خلال جائحة كوفيد-19. تشمل القضايا البارزة زيادة معدلات الاكتئاب والقلق وإيذاء النفس والانتحار. والفتيات معرضات للخطر بشكل خاص. == التاريخ == في أكتوبر 2021، أعلنت الأكاديمية الأمريكية لطب الأطفال، والأكاديمية الأمريكية لطب الأطفال والمراهقين، وجمعية مستشفيات الأطفال معًا \"حالة طوارئ وطنية في مجال الصحة النفسية للأطفال والمراهقين\". وبعد شهرين، نشر الجراح العام الأمريكي فيفيك هـ. مورثي تحذيرًا نادرًا بشأن الصحة العامة، مُحذرًا من تدهور \"مُدمر\" في الصحة النفسية للشباب في أمريكا. ووفقًا للتقرير، فبينما سرّعت جائحة كوفيد-19 هذا الاتجاه، كان الانخفاض الحاد في الصحة النفسية للشباب قد بدأ بالفعل قبل عشر سنوات. == الانتشار == بين عامي 2014 و2024، ارتفع معدل الانتحار بين الشباب الأمريكيين الذين تتراوح أعمارهم بين 10 و24 عامًا بنسبة 56%، مع ارتفاع حاد بشكل خاص بين الشباب السود بنسبة 78%. بين المراهقين الذين تتراوح أعمارهم بين 10 و14 عامًا، ارتفع معدل الانتحار بنسبة 167% للفتيات و91% للفتيان بين عامي 2010 و2020. كما أظهرت علامات أخرى على ضائقة الصحة العقلية، مثل نوبات إيذاء النفس، ونوبات الاكتئاب الشديدة، والقلق، نموًا مماثلًا.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B2%D9%85%D8%A9%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20%D9%84%D9%84%D8%B4%D8%A8%D8%A7%D8%A8"
  },
  {
    "title": "الإكراه غير الرسمي",
    "description": "الإكراه غير الرسمي في سياق العلاقة بين الطبيب والمريض، هو عملية اجتماعية حيث يحاول أحد العاملين في مجال الرعاية الصحية جعل المريض يلتزم بالعلاج المطلوب لنظام الرعاية الصحية دون استخدام الإكراه الرسمي مثل الالتزام غير الطوعي المقترن بالعلاج غير الطوعي.  ومن الأمثلة على العلاج غير الطوعي في مجال رعاية الصحة العقلية الحقن العضلي بمضاد الذهان هالوبيريدول.  غالبًا ما يتم تطبيق الإكراه غير الرسمي من قبل المتخصصين في مجال الصحة كجزء من علاج الصحة العقلية ولكن يتم استخدامه أيضًا من قبل الأصدقاء وعائلة مستخدم الخدمة. == التصنيف == الإقناع. النفوذ الشخصي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A5%D9%83%D8%B1%D8%A7%D9%87%20%D8%BA%D9%8A%D8%B1%20%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A"
  },
  {
    "title": "طب نفسي",
    "description": "الطب النفسي هو فرع من فروع الطب متخصص في دراسة وتشخيص ووقاية وعلاج الاضطرابات النفسية، ويشمل هذا مختلف التشوهات ذات الصلة بالمزاج والسلوك والإدراك والفهم. يبدأ التقييم النفسي الأولي لشخص ما عادة بالسيرة المرضية وفحص الحالة العقلية، وقد تجري بعض الفحوصات الطبية والاختبارات النفسية، وفي بعض الأحيان يستخدم التصوير العصبي أو تقنيات الفسيولوجيا العصبية. غالبا ما يتم تشخيص الاضطرابات النفسية وفقا للمعايير الواردة في مراجع التشخيص مثل المرجع المستخدم على نطاق واسع الدليل التشخيصي والإحصائي للاضطرابات العقلية (DSM)، الذي نشرته الجمعية الأمريكية للأطباء النفسيين (APA)، والتصنيف الدولي للأمراض (ICD)، والمنشور من قبل منظمة الصحة العالمية (WHO). نشرت الطبعة الخامسة من الدليل التشخيصي والإحصائي للاضطرابات العقلية (DSM-5) في عام 2013، وكان من المتوقع أن تكون ذات فائدة كبيرة للعديد من المجالات الطبية. يُعتبر الجمع بين الدواء النفسي والعلاج النفسي أكثر الأساليب شيوعا للعلاج النفسي في الممارسة الحالية، ولكن الممارسة المعاصرة قد تشمل أيضا مجموعة واسعة من الوسائل الأخرى، على سبيل المثال، معالجة إلزامية مجتمعية، والتوظيف المدعوم.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B7%D8%A8%20%D9%86%D9%81%D8%B3%D9%8A"
  },
  {
    "title": "رشاقة",
    "description": "الخفة أو الرشاقة تغيير وضع وشكل الجسم بكفاءة. يتطلب تداخل مهارات الحركة المعزولة مع مزيج التوازن والانسجام الحركي والسرعة وردود الفعل والقوة والتحمل. الرشاقة عبارة عن القدرة على تغيير اتجاه الجسم بإسلوب فعال، وتحقيق هذا يعتمد على:  التوازن: وهو القدرة على الحفاظ على حالة التوازن اثناء الحركة أو السكون، من خلال الإجراءات المنسقة لوظائفنا الحسية (عيون وآذان وأجهزة التحفيز في مفاصلنا). التوازن الأستاتيكى: القدرة على الاحتفاظ بمركز الكتلة فوق قاعدة الدعم في وضع السكون.  التوازن الديناميكي: القدرة على الحفاظ على التوازن مع حركة الجسم. السرعة: القدرة على تحريك كامل الجسم أو جزء منه بسرعة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Matten13.jpg/500px-Matten13.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%B4%D8%A7%D9%82%D8%A9"
  },
  {
    "title": "دعم اجتماعي",
    "description": "يمكن تعريف الدعم الاجتماعي وقياسه بطرقٍ عديدة. ويمكن أن يكون تعريفه تعريفاً فضفاضاً كأن نقول إن الدعم الاجتماعي هو أن يشعر الشخص بالرعاية والمساعدة من المحيطين به وأن يعتبر نفسه فرداً من شبكة اجتماعية داعمة. وقد تكون هذه الموارد الداعمة عاطفية (مثل: الحنان) أو محسوسة (مثل: المساعدة المالية) أو إعلامية (مثل: تقديم المشورة) أو أن تكون بشكل رفقة (مثل: الشعور بالانتماء). ويمكن أن يقاس الدعم الاجتماعي عن طريق إحساس المرء بأن هناك مساعدة متاحة له، أو بالمساعدة الفعلية التي حصلت له، أو عن طريق قياس درجة اندماج الشخص مع الشبكة الاجتماعية. وتتعدد مصادر الدعم فقد يأتي الدعم من الأسرة والأصدقاء، والحيوانات الأليفة، والمنظمات، وزملاء العمل... إلخ. ويعتبر الدعم الاجتماعي هاماً لدى المهتمين بالصحة البدنية (مثل: قياس معدل الوفيات) أو الصحة النفسية (مثل الاكتئاب). ونتيجةً لذلك يوجد أكثر من خمسة وأربعين ألف مقالةٍ وفصلٍ وكتابٍ اهتمت بالدعم الاجتماعي عبر مجموعة واسعة من التخصصات بما في ذلك علم النفس والطب وعلم الاجتماع، والتمريض، والصحة العامة، والعمل الاجتماعي. بشكلٍ عام، تم الربط بين الدعم الاجتماعي وبين العديد من المنافع الصحية البدنية والنفسية على حدٍ سواء، ومع ذلك قد لا يكون الدعم الاجتماعي مفيداً دائماً. وقد تم اقتراح نموذجين لوصف العلاقة بين الدعم الاجتماعي والصحة وهما: فرضية التخزين المؤقت، وفرضية الآثار الرئيسية. بالإضافة إلى ذلك، تم اقتراح العديد من النظريات والطرق البيولوجية لدراسة العلاقة بين الدعم الاجتماعي والصحة وقد وجدت العديد من الاختلافات الثقافية والفروقات بين الجنسين فيما يخص الدعم الاجتماعي. == التصنيفات والتعاريف == يمكن للدعم الاجتماعي أن يصنف ويقاس بطرق مختلفة هناك أربع وظائف شائعة للدعم الاجتماعي:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Nursing_home.JPG/500px-Nursing_home.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D8%B9%D9%85%20%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A"
  },
  {
    "title": "ريتشارد فون كرافت إيبنج",
    "description": "ريتشارد فريدولين جوزيف فرايهر كرافت فون فستنبيرج عوف فرونبيرج جينت فون إيبنج (بالألمانية: Richard von Krafft-Ebing) طبيب نفسي ألماني ولد في مانهايم، دوقية بادن الكبرى في 14 أغسطس 1840. وريتشارد إيبنج هو مؤلف العديد من الكتب، ويأتي في مقدمتها، كتاب الاعتلال النفسي الجنسي الذي صدر عام 1886. ويعد أول كتاب مكرس كليا لتناول الشذوذ الجنسي، حيث جمع فيه عدة أنمطة للسلوك تحت مصطلح المازوخية والتي تعني الحصول على المتعة عند تلقي التعذيب الجسدي أو النفسي. ودرس كرافت إيبنج الطب في جامعة هايدلبرغ، حيث تخصص في الطب النفسي، وتدرب بعد ذلك في المصحات النفسية. وبعد أن ترك عمله في المستشفيات النفسية، ألتحق بالعمل في الطب النفسي والطب الشرعي والتنويم المغناطيسي. وتوفي في غراتس بالإمبراطورية النمساوية المجرية في 22 ديسمبر 1902. == أعماله == كتاب الاعتلال النفسي الجنسي عام 1886 الكآبة: دراسة سريرية عام 1874",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Richard_v._Krafft-Ebing.jpg/500px-Richard_v._Krafft-Ebing.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%8A%D8%AA%D8%B4%D8%A7%D8%B1%D8%AF%20%D9%81%D9%88%D9%86%20%D9%83%D8%B1%D8%A7%D9%81%D8%AA%20%D8%A5%D9%8A%D8%A8%D9%86%D8%AC"
  },
  {
    "title": "باثولوجيا نفسية حيوية",
    "description": "الباثولوجيا النفسية الحيوية هي دراسة الأساس البيولوجي الذي تُبنى عليه الأمراض العقلية. ويسعى هذا العلم إلى الكشف عن السببيات الوراثية والعصبية الكامنة وراء الأمراض النفسية ومنها الفصام واضطراب المزاج واضطرابات القلق. ورغم أن هذا المجال يتلاقى مع علم النفس إلا أنه فرع متخصص يتخذ منحى تجريبيًا. ويعرف هذا الفرع بعدة أسماء منها: العلوم العصبية والباثولوجيا النفسية. والباثولوجيا النفسية من المجالات متعددة الاختصاصات التي تنشأ من عدة علوم منها العلوم العصبية والفارماكولوجيا النفسية والكيمياء الحيوية وعلم الوراثة وعلم النفس، وتهدف إلى دراسة الأساس الحيوي للسلوك بوجه عام وللباثولوجيا النفسية على وجه التحديد. وليس هناك تناقض بين الباثولوجيا النفسية الحيوية وغيرها من المناهج المرتبطة بالأمراض العقلية، ولكنها في معظمها محاولات تتناول دراسة نفس المرض ولكن من أوجه مختلفة. إلا أن الباثولوجيا النفسية العصبية تحتل مكانة خاصة في تركيب ووصف علاج للأمراض العقلية معتمد على دواء، وهذا يرجع إلى تركيز هذا الفرع على العمليات الحيوية للجهاز العصبي. ومن الناحية العملية تستخدم الأدوية بالتزامن مع المعالجة النفسية عند علاج الأمراض العقلية. ويتوفر برنامج الحصول على الدكتوراه في الباثولوجيا النفسية العصبية على وجه الخصوص في جامعة مينيسوتا (University of Minnesota) في قسم علم النفس الرفيع المستوى. وتعد راشيل كلارك (Rachel Clark) من جامعة نورث إيسترن (Northeastern University) أحد أشهر علماء الباثولوجيا النفسية العصبية. == نطاق علم الباثولوجيا النفسية العصبية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%A7%D8%AB%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7%20%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20%D8%AD%D9%8A%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "تداوي ذاتي",
    "description": "التّداوي الذّاتي هو سلوك بشري يستخدم فيه الفرد مواد دون وصفة طبيّة ليُعالِج مرضاً جسدياً كان أم نفسياً عادة ما يكون المرض غير مُشخَّصاً أو مُعالجاً. تُعدّ سيكولوجيا مثل هذا السلوك ضمن سياق ٍمُحدَّدٍ لاستخدام الأدوية المُروِّحة للنّفس والأدوية النفسية والكحول والأشكال السّلوكيّة الذّاتيّة المُهدِّئة الأخرى، لتخفيف أعراض القلق والتوتر والضائقة النفسية، مُتضمِّنةً الأمراض الذهنية و/أو الصدمات النفسية، فريدة بشكلٍ واضح ويمكن أن تُقدَّم كضررٍ خطير على الصّحة الجسديّة والذّهنيَّة إذا تمّ تحريضُها بآليَّاتٍ إدمانيَّة. عادةً ما يُرى التَّداوي الذَّاتي على أنَّه مكسب للحريَّة الشخصيّة على حساب الطِّب المُعتَمَد، ومن المُمكِن أن يُرى كحقٍّ إنساني أو مطلق أو متعلِّق بشكلٍ كبير بحقِّ رفض العلاج الطّبي المهني. == التعريف == بكلامٍ عام، يُعرَّف التّداوي الذّاتي بأنَّه «استخدام الأدوية لعلاج الأعراض والاضطرابات المُشخّصة ذاتيّاً، أو الاستخدام المتقطّع أو المستمر لدواءٍ موصوف لأعراضٍ أو مرضٍ متكرّرٍ أو مُزمِن» ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Regular_strength_enteric_coated_aspirin_tablets.jpg/500px-Regular_strength_enteric_coated_aspirin_tablets.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AF%D8%A7%D9%88%D9%8A%20%D8%B0%D8%A7%D8%AA%D9%8A"
  },
  {
    "title": "دعم الأقران",
    "description": "يحدث دعم الأقران عندما يقدم الناس المعرفة والخبرة العاطفية أو الاجتماعية أو العملية لمساعدة بعضهم. وعادة ما يشير المسمى إلى مبادرة تتألف من مؤيدين مدربين ويمكن أن تتخذ عدة أشكال مثل توجيه الأقران والاستماع وتقديم المشورة. كما يستخدم مسمى «دعم الأقران» أيضا للإشارة إلى المبادرات التي يلتقي فيها الزملاء وأعضاء من منظمات المساعدة الذاتية وغيرهم كأنداد لدعم بعضهم على أساس متبادل. ويشير عادةً إلى مبادرة تتكون من داعمين محترفين (على الرغم من أنه يمكن توفيرها من قبل أصدقاء غير مدربين)، ويمكن أن تتخذ عددًا من الأشكال مثل جماعات التوجيه والنصح، أو الاستماع المنعكس (يعكس المحتوى و / أو المشاعر)، أو المشورة. يستخدم مصطلح دعم الأصدقاء أيضًا للإشارة إلى المبادرات التي يلتقي فيها الزملاء وأعضاء منظمات المساعدة الذاتية وغيرهم شخصياً أو عبر الإنترنت، على قدم المساواة لتبادل الدعم والتفاعل والتواصل. يختلف دعم الأقران عن أشكال الدعم الاجتماعي الأخرى، حيث أن مصدر الدعم هو الأصدقاء، حيث يقدم شخص الدعم بطرق جوهرية لنظيره؛ تقوم علاقتهم على أسس المساواة. الداعم يمكنه  تقديم الدعم بحكم خبراته ذات الصلة بالمشكلة: هو أو هي «كانت هناك، وفعلت ذلك». ويمكن أن تتواصل بالآخرين الذين هم الآن في وضع مماثل. يتلقى العاملون المدربون في مجال دعم الأقران  مثل أخصائي ومستشاري دعم الأقران تدريباً خاصاً ويطلب منهم الالتحاق بوحدات التعليم المستمر، مثل الطاقم الطبي. قد يكون بعض عمال دعم الأقران المدربين أيضًا من الموظفين المكلفين بإنفاذ القانون ورجال الإطفاء وكذلك المستجيبين الطبيين للطوارئ.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Ayyavazhi_shadow.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D8%B9%D9%85%20%D8%A7%D9%84%D8%A3%D9%82%D8%B1%D8%A7%D9%86"
  },
  {
    "title": "صدمة نفسية",
    "description": "مصطلح الصدمة النفسية (أو الجرح النفسي) يشير في علم النفس إلى حدوث ضرر أو أذى في العقل بسبب حالة من الكرب والتوتر الشديدين. في الطب تعني هذه الكلمة جرحًا بسبب حادث أو بتعنيف أي اعتداء أو جعل هذا الإنسان يفعل شيء بدون موافقته. بالتماثل مع ذلك يسمى في علم النفس الهزة النفسية القوية الناتجة عن حالة صدمة نفسية بالجرح النفسي. لا يستخدم هذا المصطلح بشكل موحد حيث قد يشير إلى الحادث المسبب كما يمكن ان يشير إلى الاعراض أو المعاناة الداخلية. قد تتمثل الحوادث المؤلمة – على سبيل المثال – في الكوارث الطبيعية أو حوادث الاختطاف أو الاغتصاب، أو غيرها من الحوادث التي تتضمن إصابات خطيرة أو جراحات جسيمة. يمكن لهذه الأحداث ان تؤدي عند الأشخاص إلى ظهور حالات الشد والتوتر العنيفة أو مشاعر العجز أو الرعب والخوف والعصبية الزائدة والكتمان بالداخل أي الصبر ومحاولة الهرب. غالباً ما تهدأ حالات الخوف والإجهاد والتوتر هذه من تلقاء ذاتها. في حالات خاصة عند بقاء الإجهاد والتوتر لمدة طويلة بالترافق مع عدم إمكانية المعالجة الكافية يمكن لها ان تؤدي لتشكل أعراض نفسية مكثفة. عند حوالي الثلث من المصابين يضاف للذكريات المؤلمة والأوهام أي الأشياء الذي يصورها هذا الشخص لنفسه وما فعله بدون رغبته لحادث الصدمة النفسية، الإصابة بالأمراض النفسية، التي تعني المزيد من المعاناة. أشهر هذه الامراض ما يسمى باضطراب الكرب التالي للصدمة النفسية. كما يمكن لأمراض نفسية أخرى بعد الصدمة ان تظهر وقد يتعقد المرض وتزداد حالته سوءاً أكثر. يتم المبالغة باستخدام مصطلح الصدمة النفسية في اللغة العامية، حيث كثيراً ما يستخدم هذا المصطلح بالترافق مع كل التجارب الحياتية السلبية أو المؤلمة أو الذي يصورها هذا الشخص لنفسه وتعرف بالأوهام ولا وجود لأشياء مؤلمة أو سلبية أي قد تكون واقعية بسبب حدوث اعتداء أي اغتصاب أو تهيؤات. في المصادر العلمية لعلم النفس أو المصادر الطبية يصاغ هذا المصطلح ليدل بشكل أضيق على الحوادث التي يمكن أن تنجم عنها حالات اضطراب نفسي. الصدمة النفسية تشكل المادة العلمية لعلم الصدمة النفسية Psychotraumatology. و مرض الصدمة النفسية من أخطر الأمراض النفسية التي تأخذ وقتاً طويلاً ليتم التعافي منها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D8%AF%D9%85%D8%A9%20%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "جنون أخلاقي",
    "description": "يشير مصطلح الجنون الأخلاقي إلى نوع من أنواع الاضطراب العقلي والذي يتضمن عواطف وسلوكيات شاذة مع عدم وجود قصور فكري أو أوهام أو هلوسات. تم قبول هذا التشخيص في أوروبا وأمريكا خلال النصف الثاني من القرن التاسع عشر. وكان الطبيب جيمس كولز بريتشارد أول من استخدم هذه العبارة لوصف اضطراب عقلي في دراسته عن الجنون وغيره من الاضطرابات التي تؤثر على العقل في عام 1835. وعرّف الجنون الأخلاقي بأنه: «عبارة عن انحراف مرضي للمشاعر الطبيعية والعواطف والميول والمزاج والعادات والتصرفات الأخلاقية والدوافع الطبيعية دون أي قصور أو اضطراب ملحوظ في الانتباه أو الإدراك والتفكير، بالإضافة إلى عدم وجود أي أوهام أو هلوسات مجنونة.» ويعود الفضل في اكتشاف مفهوم الجنون الأخلاقي إلى عمل الطبيب فيليب بينيل والذي أقرّ به الطبيب بريتشارد. وصف بينيل الأمراض العقلية ذات تأثير الجنون الجزئي فقط. وذلك يعني أن المريض يعد مصاباً بالجنون بشكل جزئي فقط وبالتالي فإن شخصية الفرد قد تكون غير سليمة ولكن قواه الفكرية مازالت سليمة. ويشير مفهوم بينيل \"manie sans delire\" إلى الجنون دون الوهم. يعود أصل المصطلح \"moral\" والذي يعني (أخلاقيّ) إلى اللغة الفرنسية، وفي ذلك الوقت لم يكن يستخدم للإشارة إلى الأخلاق فقط بل قد يقصد به العاطفة أيضاً. == الدليل التشخيصي ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Philippe_Pinel_%C3%A0_la_Salp%C3%AAtri%C3%A8re_.jpg/500px-Philippe_Pinel_%C3%A0_la_Salp%C3%AAtri%C3%A8re_.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%86%D9%88%D9%86%20%D8%A3%D8%AE%D9%84%D8%A7%D9%82%D9%8A"
  },
  {
    "title": "انعدام الأمن",
    "description": "الأمن العاطفي (بالإنكليزية: Emotional security) هو مقياس لمدى استقرار الحالة العاطفية للشخص. انعدام الأمن العاطفي (Emotional insecurity)، أو انعدام الأمن (insecurity) فقط، هو شعور عام بالقلق أو الاضطراب قد يحصل نتيجة إدراك الشخص لنفسه على أنه ضعيف أو أدنى من غيره بطريقة ما، أو إحساس بالضعف أو عدم الاستقرار يهدد صورة الذات أو الأنا. يرتبط هذا المفهوم مع مفهوم المرونة النفسية في كون كليهما يتعلقان بتأثير النكسات والمواقف الصعبة على الشخص. وبينما يهتم مصطلح المرونة بالتكيف العام مع المواقف الصعبة بالإشارة إلى المستوى الاقتصادي والاجتماعي، يصف مصطلح الأمن العاطفي الوقع العاطفي لهذه المواقف. من هذا الجانب، نستطيع أن نرى الأمن العاطفي كجزء من المرونة النفسية. ولكن يجب التمييز بين فكرة الأمن العاطفي لشخص ما والسلامة العاطفية والتي تعني البيئة الداعمة غير المهددة. نقول عن الشخص المعرض لنوبات الاكتئاب بسبب نكسات بسيطة أنه أقل أمانًا عاطفيًا. فيما نقول عن الشخص الذي لا تهتز سعادته العامة كثيرًا جراء الاضطرابات الكبيرة في نمط ونوعية حياته أنه يتمتع بأمان عاطفي كبير. == مشاعر انعدام الأمن وأنواعه ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Plutchik-wheel_in_arabic.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%86%D8%B9%D8%AF%D8%A7%D9%85%20%D8%A7%D9%84%D8%A3%D9%85%D9%86"
  },
  {
    "title": "تمريض الصحة النفسية والعقلية",
    "description": "تمريض الصحة النفسية والعقلية (بالإنجليزية: Psychiatric and mental health nursing)، هي مجموعة الخدمات التمريضية التي يقدمها الممرض للمريض النفسي، والتي تفيده وتساعده على حسن التوافق مع نفسه وبيئته مع الاهتمام الجيد باحتياجاته الجسمية والنفسية والاجتماعية بهدف جعله يتقبل نفسه ويتقبل الآخرين من حوله. لهذا فإن التمريض النفسي أشد صعوبة من التمريض العادي لأنه يتطلب الكثير من جهد الممرض ووقته، يتلقى الممرضون في هذا المجال تدريبا خاصا في العلاج النفسي، وبناء تحالف علاجي، والتعامل مع السلوكات الصعبة، وإدارة الأدوية النفسية. يجب أن يكون ممرض الطب النفسي قد حصل على درجة البكالوريوس في التمريض ليصبح ممرضا مسجلا ومتخصصا في الصحة النفسية. == المرض النفسي == جاء في التقرير السنوي لجمعية الطب العقلي الصادر عام 1952م أن الأمراض النفسية هي عبارة عن مجموعة الانحرافات التي لا تنجم عن اختلال بدني أو عضوي أو تلف في تركيب المخ، ولكنها تأخذ مظاهر متنوعة من أهمها التوتر النفسي، الكآبة، القلق الوسواس القهري، الجنون، الهستيريا والشعور بوهن العزيمة. ومن الممكن القول أن المرض النفسي هو عبارة عن متلازمة سلوكية ونفسية تشمل مجموعة من الأعراض كالشعور بالمعاناة أو حدوث إعاقة. وهذه المتلازمة غير متوافقة مع البيئة والمجتمع وهي بالتأكيد ناتجة عن خلل وظيفي كما أنها ليست صراعا بين الفرد والمجتمع لخلاف في الرأي على قضية ما، بل هي صراع يتصدره الفرد بسلوكه غير المقبول اجتماعيا لأن الأفراد لم يألفوه بل يرونه خارجا على قيمهم التي اتفقوا عليها. == أهداف التمريض النفسي == الارتقاء بالصحة النفسية وفعاليات الفرد السليمة نحو الأمثل والأكمل وكذلك الحال بالنسبة للجماعة والمجتمع العام.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/%C3%86toms_-_Translation-ar.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%85%D8%B1%D9%8A%D8%B6%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "تمييز على أساس السمات العقلية",
    "description": "التمييز القائم على أساس السِمات العقلية للفرد Mentalism، هو أي شكل من أشكال التمييز أو ردَّات الفعل ضدَّ أشخاص نتيجة بعض الصفات العقلية أو الحالات الذهنية أو أي اضطراب إدراكي لديهم، من أهم هذه الحالات: التوحُّد، اضطرابات التعلُّم، الاكتئاب، الاضطراب ثنائي القطب، انفصام الشخصيَّة، التأتأة، الإعاقات الذهنيَّة وغيرها. ينطوي التمييز على أساس السِمات العقلية مثله مثل الأنواع الأخرى من التمييز والعنصريَّة على أشكال متعدِّدة من الاضطهاد وعدم المساواة الاجتماعيَّة والإهانات الماديَّة والمعنويَّة وأي شكل آخر من أشكال التمييز، أحياناً تكون أشكال هذا التمييز واضحة وعلنيَّة كرفض الخدمات المُقدَّمة من قبلهم أو الحرمان من حقوق الإنسان الأساسيَّة، وأحياناً تقتصر على طريقة معاملة الأفراد من قبل عامة الناس والمؤسَّسات العامة وأخصائيي الصحة العقلية وحتى الأنظمة والقوانين التي قد تتضمَّن بعض المواقف السلبيَّة تجاه هذا الموضوع. يستخدم مفهوم التمييز على أساس السِمات العقلية على نطاق واسع لوصف حالات كثيرة على الرغم من أنَّها قد تكون غير متماثلة أو متشابهة. == أصل المصلح == صاغ الدكتور مورتون بيرنبوم مصطلح التمييز على أساس السِمات العقلية خلال أحد أعماله الذي يتحدث فيه عن إدوارد ستيفنس وهو مريض عقلي يتعرَّض لقضيَّة قانونيَّة في ستينات القرن الماضي، كان بيرنبوم طبيباً ومحامياً في مجال الصحة العقليَّة، ساعد مع آخرين في إنشاء حق دستوري لعلاج المرضى النفسيِّين إلى جانب ضمانات ضدَّ الاحتجاز القسري لهم، وفي عام 1980 عندما لاحظ أستاذ القانون في نيويورك مايكل بيرلين المصطلح الذي وضعه بيرنبوم بدأ باستخدامه ونشره على نطاق واسع.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Bundesarchiv_Bild_102-15662%2C_Geistig_Kranke_in_einer_psychatrischen_Klinik.jpg/500px-Bundesarchiv_Bild_102-15662%2C_Geistig_Kranke_in_einer_psychatrischen_Klinik.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%85%D9%8A%D9%8A%D8%B2%20%D8%B9%D9%84%D9%89%20%D8%A3%D8%B3%D8%A7%D8%B3%20%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "الوقاية من الاضطرابات العقلية",
    "description": "الوقاية من الاضطرابات العقلية هي تدابير تحاول تقليل فرص حدوث اضطراب عقلي. ذكر تقرير لمنظمة الصحة العالمية لعام 2004 أن «الوقاية من هذه الاضطرابات هي واحدة من أكثر الطرق فعالية لتخفيف عبء المرض». تشير إرشادات الجمعية الأوروبية للطب النفسي لعام 2011 بشأن الوقاية من الاضطرابات العقلية إلى حد كبير دليل على أنه يمكن الوقاية من حالات نفسية مختلفة من خلال تنفيذ تدخلات فعالة قائمة على الأدلة. وجد تقرير صادر عن وزارة الصحة في المملكة المتحدة عام 2011 لتعزيز الصحة العقلية والوقاية من الأمراض العقلية أن«العديد من التدخلات ذات قيمة جيدة للغاية مقابل المال منخفضة التكلفة وغالبا ما تصبح ذاتية التمويل مع مرور الوقت وتوفر النفقات العامة». في عام 2016، أعاد المعهد الوطني للصحة العقلية التأكيد علي الوقاية باعتبارها مجالًا ذا أولوية بحثية. == الأساليب == === الأبوة والأمومة === قد تؤثر الأبوة على الصحة العقلية للطفل،  وتشير الدلائل إلى أن مساعدة الآباء على أن يكونوا أكثر فعالية مع أطفالهم يمكن أن تلبي احتياجات الصحة العقلية. لقد تم رفع تقييم قدرة الأبوة والأمومة في حماية الطفل وسياقات أخرى. يمكن أن يؤدي تأخير الحمل المحتمل في سن مبكرة إلى تحسين عوامل الخطر السببي للصحة العقلية مثل تحسين مهارات الأبوة والأمومة والمزيد من استقرار الأسرة،  وقد استخدمت طرق مختلفة لتشجيع مثل هذا التغيير في السلوك. تم استخدام وسائل منع الحمل الإجبارية للوقاية من المرض العقلي في المستقبل.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%88%D9%82%D8%A7%D9%8A%D8%A9%20%D9%85%D9%86%20%D8%A7%D9%84%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "اليوم العالمي لمنع الانتحار",
    "description": "اليوم العالمي لمنع الانتحار هو يوم توعية يتم الاحتفال به في 10 سبتمبر من كل عام، من أجل توفير الالتزام والعمل في جميع أنحاء العالم لمنع الانتحار، مع العديد من الأنشطة في جميع أنحاء العالم منذ عام 2003. تتعاون الرابطة الدولية لمنع الانتحار مع منظمة الصحة العالمية والاتحاد العالمي للصحة العقلية لاستضافة اليوم العالمي لمنع الانتحار. في عام 2011، نظم ما يقرب من 40 دولة فعاليات توعية للاحتفال بهذه المناسبة. وفقًا لأطلس الصحة العقلية الصادر عن منظمة الصحة العالمية في عام 2014، لم يبلغ أي بلد من البلدان ذات الدخل المنخفض عن إستراتيجية وطنية للوقاية من الانتحار، في حين كان أقل من 10 ٪ من البلدان ذات الدخل المتوسط المنخفض، وكان ما يقرب من ثلث البلدان ذات الدخل المرتفع والمتوسط. في أول حدث لها في عام 2003، تم ذكر مبادرة منظمة الصحة العالمية للوقاية من الانتحار لعام 1999 فيما يتعلق بالاستراتيجية الرئيسية لتنفيذها، والتي تتطلب: «تنظيم أنشطة متعددة القطاعات عالمية وإقليمية ووطنية لزيادة الوعي بالسلوكيات الانتحارية وكيفية الوقاية منها بفعالية». «تعزيز قدرات الدول على تطوير وتقييم السياسات والخطط الوطنية لمنع الانتحار.» اعتبارا من الإصدارات الأخيرة لمنظمة الصحة العالمية، لا تزال التحديات التي تمثلها الوصمة الاجتماعية والمحرمات التي تناقش الانتحار وقلة توافر البيانات وعقبات حتى الآن تؤدي إلى ضعف جودة البيانات لكل من محاولات الانتحار: «بالنظر إلى حساسية الانتحار وعدم شرعية السلوك الانتحاري في بعض البلدان من المحتمل أن يكون الإبلاغ الناقص والتصنيف الخاطئ هما أكبر مشاكل الانتحار مقارنة بمعظم أسباب الوفاة الأخرى.» == خلفية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Suicide_Prevention_Day.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%8A%D9%88%D9%85%20%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%20%D9%84%D9%85%D9%86%D8%B9%20%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1"
  },
  {
    "title": "علاقة علاجية",
    "description": "العلاقة العلاجية، هي علاقة مهنية ومعقدة تُبنى تدريجياً بين المعالج والمتلقي في إطار علاج نفسي، طبي، شبه طبي أو تأهيلي التي يمكن أيضًا تسميتها التحالف العلاجي أو تحالف العامل المساعد، هي علاقة بين أحد متخصصي الرعاية الصحية والعميل - المريض -  وتهدف إلى إحداث التفاعل المناسب بين المعالج والعميل بأمل إحداث تغير لصالح العميل. == الخلفية التاريخية ونشأة المفهوم == ظهرت عبارة \"التحالف العلاجي\" (Therapeutic Alliance) لأول مرة عند سيجموند فرويد، كجزء من نظريته التحليلية النفسية. حدد فرويد أهمية العلاقة اللاواعية بين المعالج والمتلقي، وأكد دور المعالج كشخص يثير عمليات النقل خلال سياق العلاج. في الخمسينيات والستينيات تطورت الفكرة وتعمقت في بحوث جون بولبي وكارل روجرز، الذين رأوا أن التعاطف، الاحتواء والحضور العاطفي للمعالج شرط أساسي للتغيير النفسي. ومع تطور مناهج مثل العلاج النفسي الإنساني، العلاج السلوكي المعرفي (CBT)، المناهج السردية، والمناهج التي تعتمد على الجسم والعقل – تم ترسيخ الفهم بأن التحالف العلاجي هو متغير لا يتجزأ تقريباً من أي طريقة علاجية. فهو يشكل الأساس لعملية عميقة، يشجع التغيير، ويؤثر في مستوى التزام، ثقة وانفتاح المتلقي. == الأبحاث ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4f/Geneticcounseling.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D9%82%D8%A9%20%D8%B9%D9%84%D8%A7%D8%AC%D9%8A%D8%A9"
  },
  {
    "title": "تخطيط متمركز حول شخص",
    "description": "التخطيط المتمركز حول الشخص هو مجموعة من الأساليب المصممة لمساعدة الفرد على التخطيط لحياته ودعمه. غالبًا ما يُستخدَم للتخطيط الحياتيّ مع الأشخاص الذين يعانون من إعاقات في التعلم والنمو، رغم أنه يُروَج له مؤخرًا كوسيلة لتخطيط الدعم الشخصي للعديد من فئات المجتمع الأخرى التي تجد نفسها مستضعَفة بالطرق التقليدية لتقديم الخدمات، بمن في ذلك الأطفال، وذوي الإعاقات الجسدية، والأشخاص الذين يعانون من مشاكل في الصحة العقلية، وكبار السن. يُقبَل التخطيط المتمركز حول الشخص كممارسة قائمة على الأدلة في العديد من البلدان في جميع أنحاء العالم. أصبح التخطيط المتمركز حول الشخص مُعتمدًا كسياسة اجتماعية حكومية في المملكة المتحدة من خلال الكتاب الأبيض الحكومي بعنوان «تقييم الأشخاص» في عام 2001، وكجزء من «تقييم الأشخاص الآن»، وهي خطة مدتها 3 سنوات، بدأت في عام 2009.  يُروَج لهذا التخطيط كمنهج أساسي لتحقيق أهداف المواءمة لـ «وضع الناس أولًا»؛ وهو برنامج الحكومة البريطانية للرعاية الاجتماعية. واصلت الحكومة الائتلافية هذا الالتزام من خلال خطة 'المجتمعات القادرة والمواطنون الفاعلون' (2010)، وفي عام 2011، وضعت أكثر من 30 منظمة للرعاية الصحية والاجتماعية اتفاقية على مستوى القطاع بعنوان 'فكّر محليًا، وتصرّف شخصيًا' (2011) بهدف إحداث تحويل في الرعاية الاجتماعية للبالغين. == الخلفية == «يكتشف التخطيط المتمركز حول الشخص ويتصرف بناءً على ما هو مهم للشخص. إنها عملية من أجل الاستماع والتعلم بشكل مستمر، مع التركيز على ما هو مهم للفرد الآن وفي المستقبل، والعمل على هذا بالتحالف مع العائلات والأصدقاء».",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7%20%D9%85%D8%AA%D9%85%D8%B1%D9%83%D8%B2%20%D8%AD%D9%88%D9%84%20%D8%B4%D8%AE%D8%B5"
  },
  {
    "title": "الصحة والتعلق",
    "description": "الصحة والتعلق، هو مفهوم لنموذج نفسي يدرس درجة ارتباط نظرية التعلق بميول الآخرين وتطلعاتهم عند تعرضهم للإجهاد أو التهديد أو الخطر أو الألم. لاحظ طبيب النفس الأمريكي لورانس كولب في عام 1982 أن المرضى الذين يعانون من الألم المزمن قد أظهروا سلوكيات تعلق تجاه مقدمي الرعاية الصحية تشابه ما يمكن أن يظهره الطفل من تعلق تجاه الأشخاص المرافقين له (الآباء والأشقاء والأقارب)، وبالتالي توصل لورانس إلى وسم أحد التطبيقات الأولى لنظرية التعلق بالصحة الجسدية. أتاح تطوير نظرية «التعلق» في البالغين وتدابير ارتباط البالغين في التسعينيات للباحثين الوسائل لتطبيق نظرية التعلق على الصحة بطريقة أكثر منهجية. ومنذ ذلك الوقت اُستُخدِمَ لفهم الاختلاف في الاستجابة للإجهاد والنتائج الصحية والسلوك الصحي. في نهاية المطاف، قد يتيح تطبيق نظرية «التعلق بالرعاية الصحية» لممارسي الرعاية الصحية توفير دواء أكثر دقة من خلال خلق فهم أعمق لضيق المريض والسماح للأطباء بتلبية احتياجاتهم وتوقعاتهم بشكل أفضل. == تاريخ نظرية التعلق == === تعلق الأطفال الرضع ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D9%88%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%82"
  },
  {
    "title": "علاقة مزدوجة",
    "description": "تعتبر العلاقة المزدوجة في مجال الصحة النفسية هي حالة من وجود أدوار متعددة بين المعالج أو المتخصص النفسي ومريضه. ويشار أيضًا إلى العلاقات المزدوجة على أنها علاقات متعددة، حيث يستخدم هذان المصطلحان كمترادفين في الأدبيات البحثية. وتعتبر المبادئ الأخلاقية لعلماء النفس و مدونة قواعد السلوك الخاصة بالجمعية الأمريكية المختصة بعلم النفس (والتي يشار إليها أيضًا باسم مدونة أخلاقيات الجمعية الأمريكية المختصة بعلم النفس)، مصدرًا لتحديد المعايير الأخلاقية ومبادئها والتي يجدُر بالمختصيين النفسيين الالتزام بها. ويحدد المعيار رقم 3.05 من مدونة أخلاقيات الجمعية الأمريكية المختصة بعلم النفس، تعريف العلاقات المزدوجة. وتحدث العلاقات المزدوجة أو المتعددة عندما:  تنشأ العلاقات الشخصية والمهنية معًا في آن واحد بين المتخصص النفسي ومريضه.  يكون لدى المتخصص النفسي علاقة بشخص تربطه علاقة وطيدة أو اتصال وثيق بمريضه. لدى المتخصص النفسي نية للدخول في علاقة مستقبلية مع مريضه، أو مع شخص تربطه علاقة وطيدة بمريضه. بالإضافة إلى ذلك، يشرح هذا المعيار الحالات التي يجب فيها تجنب العلاقات المتعددة (فعلى سبيل المثال، عندما تتسبب هذه العلاقات في إلحاق الضرر بالمريض أو تؤدي إلى تراجع كفاءة المتخصص النفسي)، و أيضًا يشرح الحالات التي لا تعتبر فيها هذه العلاقات غير أخلاقية (على سبيل المثال، عندما لا تستغل هذه العلاقة المريض أو تؤدي إلى تراجع كفاءة المتخصص النفسي).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D9%82%D8%A9%20%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9"
  },
  {
    "title": "رهاب البالونات",
    "description": "رهاب البالونات هو الخوف المرضي من البالونات. و قد يكون مصدر هذا الخوف هو صوت البالونات عندما تنفجر. يشعر المريض بالخوف المرضي في الفكر أو البصر أو اللمس أو حتى من البالونة، ومع ذلك فإن معظم الأفراد يخافون فقط من الصوت فرقعة البالونة، وقد يشعر بعض المرضى بالقلق، عند تضخيم البالونة. == أسباب الخوف من البالونة == وكما هو الحال عند بداية الإصابة برهاب هو المرور بتجربة سيئة منذ الصغر بسبب البالونة، والتى تنخفض تدريجياً مع التقدم في السن.   ويشعر معظم الأطفال بالخوف من حضور حفلات أعياد الميلاد أو المعارض بسبب الخوف من البالونات، ولكن عندما يدرك الأطفال الآخرون ذلك، فإنهم يميلون إلى مضايقة الطفل المعذِّب أو التنمر عليه، مما يؤدى إلى المزيد من الأفكار المرعبة حول البالونات.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/US_Navy_110630-F-ET173-201_Hospitalman_James_Allen_blows_up_a_balloon_for_a_patient_at_the_Los_Angeles_surgical_screening_site.jpg/500px-US_Navy_110630-F-ET173-201_Hospitalman_James_Allen_blows_up_a_balloon_for_a_patient_at_the_Los_Angeles_surgical_screening_site.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D9%87%D8%A7%D8%A8%20%D8%A7%D9%84%D8%A8%D8%A7%D9%84%D9%88%D9%86%D8%A7%D8%AA"
  },
  {
    "title": "العلاج بالتجزئة",
    "description": "العلاج بالتجزئة أو العلاج بالتسوق (بالإنجليزية: retail therapy) هو التسوق بهدف تحسين مزاج المشتري. يُلاحظ هذا السلوك لدى الأشخاص الذين يمرون بفترات من الاكتئاب أو الضغطولكنها غالبًا عادة قصيرة الأمد. ويشار إلى الأغراض التي تُشترى خلال فترات العلاج بالتسوق باسم «مشتريات الراحة» (مثل طعام الراحة). كما يعتبر مصطلح «العلاج بالتسوق» تسمية ساخرة وطريفة بعض الشيء، فيها اعتراف ضمني بأن التسوق لا يرقى ليكون علاجًا حقيقيًا في المفهوم الطبي أو النفسي. تم استخدام المصطلح أول مرة في الثمانينات، حيث أشير إليه بجملة في صحيفة شيكاغو تريبيون في عشية الميلاد عام 1986 : «لقد أصبحنا أمة نرى في أكياس التسوق مقياسًا لجودة حياتنا ونداوي عللنا النفسية بالعلاج بالتسوق.» في الحقيقة، قد يوفر التسوق راحة مؤقتة (ارتياح من حالة الإنزعاج)، ولكن تلك الراحة تكلف مبالغ كبيرة، كما أن الشخص مهدد بالإصابة بأعراض انسحابية أو فترة انهيار كما هو الحال عند استخدام الأفيون، قد تكون علاجًا أو إدمانًا حسب استخدام كل شخص لها. إذًا، يتواجد العلاج بالتسوق على نفس الطيف مع إدمان التسوق (اضطراب الشراء القهري). في 2001، أجرى الاتحاد الأوروبي دراسة وجدت أن لدى 33% من المشترين الذين شاركوا في الاستطلاع «مستوى مرتفع من الإدمان على الاستهلاك الطائش وغير الضروري». تسببت هذه العادة بتورط العديد بالديون. وجدت نفس الدراسة أن الشباب الاسكتلنديين هم الأكثر عرضة للشراء بشراهة. وفي استطلاع أجري عام 2013، شارك فيه 1000 أميركي بالغ، أشارت النتائج إلى أن ما يزيد عن نصف المشاركين جربوا مسبقًا العلاج بالتسوق، وأن هذه الممارسة أكثر شيوعًا لدى النساء (63.9% من النساء و39.8% من الرجال). تشتري النساء الملابس، فيما يشتري الرجال الطعام على الأرجح. وجد الباحثون في جامعة يونغستن نتائج مشابهة (64% نساء و40% رجال) مع تأكيد على أن التخفيف من القلق أكثر الأسباب شيوعًا للجوء إلى العلاج بالتسوق. دعا الباحثون من جامعة ميلبورن لتصنيف العلاج بالتسوق كنوع من اضطراب نفسي يدعى هوس الشراء (oniomania) أو اضطراب الشراء القهري (compulsive shopping disorder). ويوفر التسوق عبر النوافذ (Window shopping) بعض الراحة التي تأتي من التسوق. مع أفضلية أنه يمكن التمتع بالعديد من  البضائع والمتاجر من دون تكلفة. أما سلبيته تكمن أن في الشخص لا يستطيع امتلاك أو الاحتفاظ بالبضائع. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A8%D8%A7%D9%84%D8%AA%D8%AC%D8%B2%D8%A6%D8%A9"
  },
  {
    "title": "صدمة الطفولة",
    "description": "يشار إلى صدمة الطفولة في الأدب الأكاديمي على أنها تجارب مريرة في مرحلة الطفولة. قد يتعرض الأطفال لطائفة من التجارب تصنف كصدمات نفسية وقد يتضمن ذلك الإهمال  أو الهجر أو الاعتداء الجنسي على الأطفال أو الإيذاء الجسدي، معاملة أحد الأبوين أو الأخوة بعنف أو إصابة أحد الأبوين بمرض عقلي. لهذه الأحداث آثار نفسية واجتماعية وقد يكون لها تأثير سلبي دائم على الصحة والسلامة. كشفت دراسة قام بها قيصر برمننت ومركز متابعة الأمراض والوقاية منها عام 1998 عن التجارب المريرة في مرحلة الطفولة أن التجارب المحملة بصدمة في الطفولة هي السبب الرئيسي للعديد من الاعتلالات الاجتماعية والانفعالية والمعرفية التي تؤدي إلى زيادة في مخاطر السلوك الضار الهادم للذات  ومخاطر العنف أو معاودة الإيذاء وحالات صحية مزمنة واحتمالية قصر العمر والموت المبكر. كلما زاد عدد التجارب المريرة ارتفعت مخاطر المشكلات من الطفولة للبلوغ. وقد أكدت الدراسات التي تمت على مدى 30 عاما ما كشفته الدراسة الأولية.  وتقوم العديد من الولايات وموردي الخدمات الصحية والمجموعات الأخرى بمسح لآباء والأطفال للكشف عن التجارب المريرة في مرحلة الطفولة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_medicine.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D8%AF%D9%85%D8%A9%20%D8%A7%D9%84%D8%B7%D9%81%D9%88%D9%84%D8%A9"
  },
  {
    "title": "صدمة الطفولة المبكرة",
    "description": "يشير مصطلح صدمة الطفولة المبكرة إلى المِحَن التي يمر بها الطفل في مرحلة الطفولة المبكرة، وهي الفترة النمائية الأكثر حرجا في حياة الإنسان. قد تؤدي التجارب المؤلمة في مرحلة الطفولة المبكرة إلى العديد من المشكلات مع تقدم العمر، وذلك في الفترة النمائية الحرجة من حياة الطفل والتي تبدأ من الحمل حتى عمر خمس سنوات. ويكون لتجارب الطفولة، الإيجابية والسلبية، تأثير هائل على إمكانية الإيذاء وارتكاب أعمال العنف في المستقبل، كما تؤثر على الصحة والفرص المتاحة للفرد مدى الحياة. لذلك تعتبر التجارب المبكرة من قضايا الصحة العامة.و يشار إلى الكثير من البحوث الأساسية في هذا المجال باسم خبرات الطفولة الضارة (ACEs).  وتظهر الأبحاث أنه حتى مشاهدة الأحداث الصادمة يمكن أن تؤثر على النمو البيولوجي لدماغ الطفل - مما قد يؤدي إلى قصور في الوظائف العاطفية يستمر مدى الحياة. تدل الأبحاث التي أجريت على الخبرات والقدرات العاطفية لدى الأطفال أن الأطفال الذين مروا بتجارب مليئة بالانفعالات العاطفية لديهم وعي زائد بالإشارات العاطفية؛ مما يساعد في تفسير هذه الإشارات بشكل فعال.  ومع ذلك، تشير الأبحاث إلى أنه لاتوجد بالضرورة علاقة وطيدة بين الخبرات والقدرات العاطفية وأن الأطفال الذين يكبرون في بيئة منزلية جارحة، سواء كانوا يعانون من سوء المعاملة أو الإهمال، يظهرون فهما ضعيفا للمشاعر إذا أظهر الآباء مستويات عالية من الغضب أو العداوة. عادة لا تتاح الفرصة للشباب الذين يكبرون في بيئات مضطربة عاطفياً للإحساس بالمشاعر التي تسبب الضيق والتعبير عنها. وبالمثل، ترتبط مشكلات الاستدماج الذهني مثل القلق والاكتئاب والانسحاب والشكاوى الجسدية بأشكال أخرى من اضطراب التنظيم العاطفي التي تتضمن مواجهة صعوبة في الانتباه والتحكم المعرفي.  قدم الباحثون أيضًا نتائج حول تطور مهارة التعرف على العاطفة من خلال الوجه لدى الأطفال الصغار الذين تعرضوا للإيذاء الجسدي والإهمال. وذكروا أن التعرف على العاطفة أمر مهم لأنه يمثل أساس النجاح المستقبلي للسلوك العاطفي الاجتماعي. توضح النتائج التي توصلوا إليها أن الأطفال الذين تعرضوا للإيذاء الجسدي يجدون صعوبة في التعرف على الحزن والاشمئزاز بينما يواجه الأطفال المهملون صعوبة أكبر في التمييز بين الاختلافات في التعبيرات العاطفية. ومع ذلك، يميل كل من الأطفال الذين يتعرضون للإيذاء البدني والإهمال إلى تقييم تعبيرات الغضب والحزن بشكل مشابه للتعبيرات المحايدة عاطفياً. بالإضافة إلى ذلك، يرى الباحثون أن التعرض للتعبير العاطفي بمستوى مناسب يدعم التعلم الجيد للعاطفة عند الأطفال، ولكن التعرض المتزايد للغضب والعداء أو ضعف التواصل يمكن أن يؤدي إلى تعلم العواطف بشكل غير سليم. تشير نتائج البحوث البيولوجية العصبية الحديثة إلى أن الصدمة النفسية في الطفولة، يمكن أن تؤثر على نفس نظم الاستجابة الفسيولوجية التي تؤثر عليها الصدمة الجسدية. تنشأ العاطفة عصبيا كنتيجة للتفاعل بين عمليات الإدراك التصاعدية والتنازلية. ويتضمن التنظيم العاطفي العديد من مناطق المخ وشبكة وظيفية منتشرة على نطاق واسع مع روابط ثنائية الاتجاه بين العديد من المناطق الخاصة بالعاطفة في الدماغ. على سبيل المثال، حددت الأبحاث المناطق النشطة الأساسية عند إدارة المهام العاطفية، وهي: اللوزة المخاطية والمهاد البطني والمهاد البصري والوِطَاء والسِّنْجابِيَّةُ المُحِيْطَةُ بالمَسَال. يرتبط نضج النظم العصبية والعصبية الصماوية عند الأطفال النامية بشكل طبيعي بانخفاض التقلب العاطفي وزيادة ضبط النفس. ومع ذلك، تعتمد هذه العمليات أيضًا على نضوج التنظيم السمبتاوي في مرحلة الطفولة المبكرة وعلى التطورات في المحور الوطائي-النخامي-الكظري (HPA)، والتي تتشكل من خلال التجارب الإيجابية المبكرة وتلقي الرعاية. لذلك، قد تحول البيئات المنزلية التي لا تعزز النضج الصحي في أنظمة الدماغ دون تطور اللغة كوسيلة لفهم العواطف وتوصيلها بفعالية، وغيرها من العمليات المعرفية التي ينظمها النظام الانتباهي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D8%AF%D9%85%D8%A9%20%D8%A7%D9%84%D8%B7%D9%81%D9%88%D9%84%D8%A9%20%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1%D8%A9"
  },
  {
    "title": "الفحص الشامل لعلاج مرضى الإدمان",
    "description": "الفحص الشامل لعلاج مرضى الإدمان هو نظام يكمن في الفحص الشامل مع التدخل السريع لإحالة المرضى للمتخصصين (SBIRT) ووضع خطة علاجية في أنه الطريقة المُثلى للتحفيز على إجراء الاختبارات الدورية للكشف عن الصحة العقلية وتعاطي العقاقير المخدرة كنوع من الوقاية والحفاظ على الصحة العامة. == معلومات اساسية == يتوافق نظام الفحص الشامل والتدخل السريع لإحالة المرضى للعلاج على أيدي متخصصين مع معايير الصحة العامة التي تهدف إلى توفير خدمات التدخل السريع والعلاج المبكر للأفراد المعرضين لخطر الإصابة بأي اضطرابات مرتبطة بتعاطي المخدرات، وكذلك لأولئك الذين تحت وطأة هذه الاضطرابات الصحية. لذا يعتبر الاستخدام غير المبرر للكحوليات والمخدرات من أهم المشكلات التي تؤثر على الصحة العامة وتؤدى إلى وفاة ثلاثة ملايين شخص سنويًا على مستوى العالم «كما ورد عن منظمة الصحة العالمية WHO». تُظهر الأبحاث أن تأثير نظام الفحص الشامل يكون أكثر فاعلية على المرضى المتعاطين للعقاقير المخدرة والكحوليات بطريقة غير سليمة عن المدمنين للكحوليات والمخدرات وتفاقم الاضطرابات الصحية المصاحبة لإدمانهما؛ وبالتالي يكمن الهدف الرئيسي لهذا الفحص الشامل في تقليل المخاطر المجتمعية الناتجة عن إدمان المخدرات والاضطرابات الصحية المصاحبة لها والتي لا تحمد عاقبتها. وقد تم تطوير نموذج الفحص الشامل من قبل الاكاديمية الحكومية للطب بناء على توصيات من المجتمعات المعنية بإجراء الفحص الشامل وتجنب مخاطر السلوك الغير سوى لإدمان المخدرات وتأثيره على الصحة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%81%D8%AD%D8%B5%20%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D9%84%20%D9%84%D8%B9%D9%84%D8%A7%D8%AC%20%D9%85%D8%B1%D8%B6%D9%89%20%D8%A7%D9%84%D8%A5%D8%AF%D9%85%D8%A7%D9%86"
  },
  {
    "title": "النوم والمشاعر",
    "description": "تلعب المشاعر دوراً أساسياً في الصحة العقلية بصورة شاملة، ويلعب النوم دوراً هاماً حيوياً في الخفاض على التوازن الأمثل للأداء العاطفي. تؤثر قلة النوم سواء في شكل الحرمان التام من النوم أو تقييده بصورة سلبية على عملية توليد المشاعر والتنظيم الانفعالي والتعبير العاطفي. == النوم والمشاعر والأمراض النفسية == أنماط قلة النوم هي أعراض بارزة في العديد من الأمراض النفسية، فالأرق يزيد من خطر الإصابة بنوبات الاكتئاب، والحرمان من النوم يؤثر على ظهور الهوس، كما تساهم اضطرابات النوم في بقاء اضطرابات المزاج. وبين مرضى اضطراب ثنائي القطب قد يلعب نقص النوم حافزاً على حدوث نوبة الهوس. تتأثر أنماط النوم بالاضطرابات السلوكية والعاطفية، كما تتأثر جوانب الرفاه العاطفي والإدراكي بأنماط النوم. قام العلماء بدراسة أثر أنماط قلة النوم على التنظيم الانفعالي لدى أفراد تم تشخيصهم باضطرابات عقلية ( كالاكتئاب والقلق) واضطراب الشخصية الحدية واضطراب ثنائي القطب واضطراب الهلع. تتضمن الأساليب الملاحظة والموضوعية وسلوكية والمقاييس الفسيولوجية للأداء العاطفي. ترتبط صعوبات تنظيم العاطفة بزيادة أعراض الاكتئاب والقلق واضطراب الشخصية الحدية التي تزداد سوءا بسبب ضعف أنماط النوم. يُعرف تقلب معدل ضربات القلب بالفاصل الزمني بين نبضات القلب وارتباطها بقدرة تنظيم الانفعالات، ففي وقت الراحة العظمى يرتبط معدل ضربات القلب بزيادة قدرة تنظيم الانفعالات وفي وقت الراحة الدنيا يرتبط معدل ضربات القلب بانخفاض قدرة تنظيم الانفعالات. وتشير البيانات الفسيولوجية إلى أن تقلب معدل ضربات القلب يتأثر سلبا بقلة النوم، كما يظهر هذا في مرضى اضطراب الهلع الذين يعانون من ضعف جودة النوم والذي يظهر عليهم زيادة في التثبيط الادراكي بسبب نقص معدل ضربات القلب. كما يظهر أن اختلال تنظيم الانفعال يلعب دور كبير في بقاء اضطراب القلق العام واضطراب الهلع واضطراب الوسواس القهري واضطراب مابعد الصدمة. وفي العموم تلعب قلة النوم دورا في تثبيط الانفعالات لدى المجموعات السريرية المعرضين بالفعل لاختلال انتظام الانفعالات فضلا على إبقاء الحالات النفسية المختلفه من خلال المساهمة في اختلال الاداء العاطفي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c7/User-FastFission-brain.gif",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%86%D9%88%D9%85%20%D9%88%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B9%D8%B1"
  },
  {
    "title": "تحديد",
    "description": "التحديد أو العزم أو التصميم هو شعورعاطفي إيجابي ينطوي على المثابرة نحو هدف صعب على الرغم من العقبات. يحدث التصميم قبل بلوغ الهدف ويعمل على تحفيز السلوك الذي سيساعد على تحقيق هدف الفرد. تشير البحوث التجريبية إلي أن الناس يعتبرون العزم أو التصميم عبارة عن عاطفة. أو بمعني أخر؛ العزم أو التصميم ليس مجرد حالة معرفية بل هو حالة عاطفية. في أدب علم النفس، درس الباحثون العزم وفقًا لمصطلحات أخرى، بما في ذلك التحدي والحماس الاستباقي ؛ هذا قد يفسر أحد أسباب النقص النسبي في الأبحاث حول التصميم مقارنة بالعواطف الإيجابية الأخرى.  في مجال علم النفس، يركز البحث العاطفي بشدة على المشاعر السلبية واتجاهات العمل التي يشجعونها. ومع ذلك، فإن العمل الأخير في علم النفس الإيجابي يدمج دراسة التصميم باعتباره عاطفة إيجابية تدفع الأفراد نحو العمل ويؤدي إلى نتائج مهمة مثل المثابرة والعزم على النجاح. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Determination.jpg/500px-Determination.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF"
  },
  {
    "title": "الصدمة التاريخية",
    "description": "تُشير الصدمة التاريخية (HT) ، كما يستخدمها الأخصائيون الاجتماعيون والمؤرخون وعلماء النفس ، إلى الأذى العاطفي التراكمي لفردٍ أو جيلٍ بسبب تجربةٍ أو حدثٍ صادمٍ. إن الاستجابة (ردة الفعل) للصدمة التاريخية (HTR) تشير إلى مظاهر (تجليات) العواطف والأفعال التي تنجم عن هذه الصدمة الحسية (الإدراكية). ووفقًا للمناصرين لها، فإن الاستجابة للصدمة التاريخية تتجلى بعدة طرقٍ، أبرزها تعاطي المخدرات، والذي يستخدم كوسيلة لمحاولة تسكين الألم. ويسعى هذا النموذج إلى استخدام ذلك لتفسير سلوك التدمير الذاتي، مثل الأفكار والإشارات الانتحارية والاكتئاب والقلق والاحترام المتدني الذات والغضب والعنف وصعوبة إدراك المشاعر والتعبير عنها. كما يعتقد العديد من المؤرخين والعلماء أن مظاهر العنف وسوء المعاملة في بعض المجتمعات ترتبط ارتباطًا مباشرًا بالكآبة التي ترافق الصدمة المستمرة. تَعتبر الصدمة التاريخية ومظاهرها مثالًا على الصدمة العابرة للأجيال (على الرغم من أن وجود (ظهور) الصدمة العابرة الأجيال هو نفسه محط خلاف) .على سبيل المثال، إن نمطاً من تخلي الأم عن الطفل قد يشاهد على مدار ثلاثة أجيال، أو قد تُرى تصرفات أحد الوالدين المسيئين على شكل إساءة مستمرة عبر الأجيال. وهذه المظاهر يمكن أن تنبع أيضاً من صدمة الأحداث، مثل معاصري الحرب أو الإبادة الجماعية أو الموت. وبالنسبة لهؤلاء الأشخاص الذين شهدوا هذه الصدمات شديدة الأثر (مثل الحرب والإبادة الجماعية والاستعمار)، فإنهم، ولعدة أجيالٍ لاحقةٍ، معرضون إلى أن تكون لديهم معدلات إصابة أعلى بالأمراض. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Chief_Blue_Horse%2C_Pan_American_Exposition%2C_1901.jpg/500px-Chief_Blue_Horse%2C_Pan_American_Exposition%2C_1901.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9%20%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9"
  },
  {
    "title": "العلاج المعتم",
    "description": "العلاج المعتم هو عادة إبقاء الأشخاص  في عتمة تامة لفترات معينة من الوقت بغرض علاج بعض الحالات النفسية، يقوم جسد الأنسان بإفراز هرمون الميلاتونين المسؤول عن تنظيم الساعة البيولوجية في جسم الإنسان، حيث يدعي (بواسطة من !) البعض أن العلاج المعتم يقوم  بحجب الضوء الأزرق ذا الأطوال الموجية التي قد تعمل علي تكسير هرمون الميلاتونين، يدعي البعض أن هذه العملية تريح من متلازمة التعب المزمن والأرق وصداع الرأس.(في حاجة لمصدر ثانوي) لقد كان وليد بحث في عام 1998 الذي اقترح أن تعرض البشر لفترات متتالية لظلمة منظمة يغير من مزاجيتهم, ومؤخراً وبعد اكتشاف خلايا الشبكية العقدية الحساسة الجوهرية شيع أن حجب الضوء أزرق اللون قد يكون له نفس التأثير، كعلاج محتمل لإضطراب ثنائي القطب [1], أعتبر الباحثون المستكشفين للزجاج المانع للضوء الأزرق أن هذا العلاج لا يمكن له أن يحل محل العلاج النفسي بل قد يُعد إضافة له. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D9%85"
  },
  {
    "title": "المتلازمة المؤسسية",
    "description": "في علم النفس الإكلينيكي وعلم النفس اللاقياسي، المتلازمة المؤسسية تشير إلي حالة من العجز أو الإعاقة في المهارات الحياتية والاجتماعية، وهي تظهر في حياة الشخص بعد قضائه فترة طويلة في مستشفى الأمراض العقلية أو سجن أو أي مؤسسة منعزلة أخرى. بمعني آخر، إن الأشخاص في هذه المؤسسات يتم حرمانهم (سواء عن قصد أم لا) من الاستقلالية المسؤولية، لدرجة أنهم عند العودة إلي «الحياة الخارجية» فهم في أغلب الأحوال لا يستطيعون التعامل مع متطلباتها. ويقال أيضا أن الأشخاص المصابين بهذه المتلازمة يصبحون أكثر عرضة نفسيا لمشكلات تخص صحتهم العقلية. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%AA%D9%84%D8%A7%D8%B2%D9%85%D8%A9%20%D8%A7%D9%84%D9%85%D8%A4%D8%B3%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "الصحة النفسية بالنسبة لاتحاد كرة القدم",
    "description": "يوصف مصطلح الصحة النفسية بالنسبة لاتحاد كرة القدم كوصمة عار، ومع ذلك تتأثر بها رياضات احترافية أخرى. يعاني العديد من لاعبي كرة القدم المحترفين من أعراض الاكتئاب والقلق أكثر من الجمهور العام. عانى أغوستينو دي بارتولومي من الاكتئاب بعد التقاعد من احتراف كرة القدم، في النهاية قرر الانتحار بإطلاق النار على نفسه في مسكنه بـ (سان ماركو دي كاستيلابات) في 30 مايو 1994، بعد 10 سنوات من خسارة فريقه السابق روما لنهائي كأس أوروبا أمام ليفربول عن طريق ضربات الجزاء. في نوفمبر 2008، أعلن جيانلويجي بوفون في سيرته الذاتية عن معاناته من الاكتئاب في الفترة بين ديسمبر 2003 حتى يونيو 2004، حتى أنه زار طبيبًا نفسيًا خلال تلك الفترة للتغلب عليه، موضحًا المزيد من التفاصيل في 2013 عن عنائه مع المرض. وأضاف في يناير 2019 أنه عانى من نوبات الهلع خلال مسيرته المهنية المبكرة مع يوفنتوس، مما تسبب في تفويته لمباراة خلال موسم 2003. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20%D8%A8%D8%A7%D9%84%D9%86%D8%B3%D8%A8%D8%A9%20%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%83%D8%B1%D8%A9%20%D8%A7%D9%84%D9%82%D8%AF%D9%85"
  },
  {
    "title": "الصحة النفسية في مجال الطيران",
    "description": "تُعد الصحة النفسية في مجال الطيران مصدر قلق كبير بين كلًّ من شركات الطيران والهيئات التنظيمية والرُّكاب، وقد اكتسب هذا الموضوع مزيدًا من الاهتمام بعد تحطم طائرة «جيرمان وينغز» عام 2015، وقد كان السبب في ذلك مساعد الطيار في الطائرة. هناك العديد من الأسباب المختلفة للأمراض العقلية لدى الطيارين، ولكن إلى الآن لم يتم اتَّخاذ أي إجراء لمحاولة كبح هذه المشكلة. توجد القليل من البيانات حول موضوع الصحة العقلية في مجال الطيران، ولكن هناك خطوات جارية لجمع معلومات ذات صلةٍ بهذا الموضوع وتوفير حلول أفضل. == انتشار الاضطرابات == في قطاع الطيران العام في البرازيل ظهر أن 10.2 ٪ من الطيارين لم يمارسوا التمارين بانتظام و 23.7 ٪ من الطيارين لديهم عبءٌ ثقيل في العمل على علامات اضطرابات عقلية شائعة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Airbus-319-cockpit-2-rr.jpg/500px-Airbus-319-cockpit-2-rr.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20%D9%81%D9%8A%20%D9%85%D8%AC%D8%A7%D9%84%20%D8%A7%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86"
  },
  {
    "title": "دراسات «ماد»",
    "description": "تعتبر دراسات «ماد» مجالًا للمنح الدراسية، النظريات، نشاط الخبرات العملية، التاريخية، الثقافية، والسياسية عن الأشخاص الذين يعانون من  أي مرض عقلى أو جنون والاشخاص الناجين من الأمراض النفسية والمستهلكين ومستفيدى الخدمات ومرضى الأعصاب والمعاقين أيضًا. ترجع نشاة الدراسات المتعقلة بأمراض العقل «ماد» في الأصل إلى الحركات التي نظمها الناجين من الأمراض النفسية في كل من كندا، الولايات المتحدة، المملكة المتحدة، أستراليا، وأيضا في أنحاء أخرى من العالم. تستند أساليب التحقيق إلى عدد من التخصصات الأكاديمية مثل: دراسات المرأة والعرق وعلم معرفة السكان الأصليين ودراسات المثليين أو أحرار الجنس وعلم الإنسان «الأنثروبولوجيا» النفسى وأيضا علم الأجناس البشرية «الأثنوغرافيا»  يتقاسم هذا المجال أوجه تشابه نظرية مع دراسات الإعاقة الحرجة ودراسات النفس سياسية  ونظرية النقد الاجتماعى. تشكلت الحركة الأكاديمية جزئيًا كاستجابة لحركات الإنعاش التي ييراها باحثى دراسات «ماد» كخيار مشترك من قِبل أنظمة الصحة العقلية. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D8%B1%D8%A7%D8%B3%D8%A7%D8%AA%20%C2%AB%D9%85%D8%A7%D8%AF%C2%BB"
  },
  {
    "title": "برنامج \"STI\" الطبي",
    "description": "تساعد المداخلات المستهدفة للعرض الطبيب في تحديد أكثر أعراض الاكتئاب إشكاليةً (كالمزاج المكتئب والأرق والقلق واجترار الأفكار والتهيجية والتفكير السلبي والعزلة الاجتماعية)، ليجتمع الطبيب والمريض بعد ذلك على معالجة هذا العرض باستخدام تقنيات معرفية وسلوكية وعقلانية مختارة باستخدام المداخلات المستهدفة للعرض المستندة إلى أدلة. ينصب التركيز عامةً على جعل المداخلات مختصرة بسبب الحدود الزمنية التي يضعها إطار الرعاية الصحية الأولية فيما يخص علاج الصحة العقلية -على الرغم من ذلك، تعطي نماذج الرعاية التعاونية والعناية المتكاملة الأمل في تحسين وتوسيع خدمات الصحة العقلية في إطار الرعاية الصحية الأولية. يصبح المريض أكثر انخراطًا في علاجه وأكثر تقيدًا بتوصيات الأطباء عندما يتعلم مهارات المجاراة أو التأقلم أو المسايرة بشكل أفضل. توفر المداخلات المستهدفة للعرض للعاملين الاجتماعيين طرقًا لاكتشاف نقاط القوة والأدوات السريرية اللازمة لمواصلتهم العمل مع المرضى المقاومين. يتعلم الأطباء طريقة مقاربة دقيقة لجميع المرضى عبر هذه الطريقة حتى في حالة المرضى الذين يقاومون المساعدة. وفي هذا الشأن يقول الأطباء بأنهم يصبحون أكثر رغبةً في مقاربة الحالات الصعبة عوضًا عن تجنبها بعد تعلمهم أسلوب المداخلات المستهدفة للعرض. == المنشأ == أُنشِئ نظام المداخلات المستهدفة للعرض في عام 2009 من قبل الأخصائية الاجتماعية السريرية المرخصة ميليسا مكول لإعطاء الأطباء مجموعة من الأدوات اللازمة لمساعدة المرضى الذين يعانون من الاكتئاب، والذين لا يستطيعون أو لا يسعون للعلاج النفسي. وضعت مكول هذه الطريقة لمساعدة المرضى الذين يعانون من الداء الكلوي الانتهائي؛ إذ غالبًا ما يعاني هؤلاء المرضى من الاكتئاب كما في العديد من الأمراض المزمنة الأخرى. تشير الدراسات إلى وجود نسبة تقدر بنحو 25% من مرضى غسيل الكلى تعاني من الاكتئاب السريري و35% على الأقل تعاني من الأعراض المؤهبة للاكتئاب. بالإضافة إلى ذلك، لا يسعى العديد من المرضى الذين يعانون من الاكتئاب العقلي والجسدي إلى العلاج، وذلك يعود لمجموعة متنوعة من الأسباب. ويبدو أن استخدام نظام المداخلات المستهدفة للعرض مع مرض القصور الكلوي الانتهائي يحمل نتائج واعدة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC%20%22STI%22%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A"
  },
  {
    "title": "تنوع عصبي",
    "description": "التنوع العصبي هو اعتراف جديد أشاعه عالم الاجتماع الأسترالي جودي سينجر والصحفية الأمريكية هارفي بلوم أواخر التسعينيات، للإشارة إلى الاختلاف في الدماغ البشري في ما يتعلق بالتواصل الاجتماعي والتعلم والانتباه والمزاج والوظائف العقلية الأخرى بطريقة غير مَرَضية. ظهر المصطلح كتحدٍ للآراء السائدة المتمثلة في أن بعض الاضطرابات النمائية العصبية مرضية بطبيعتها وتعتمد بدلاً من ذلك على النموذج الاجتماعي للإعاقة، إذ تُعد الحواجز المجتمعية العامل الرئيسي الذي يساهم بتعطيل الأشخاص. كان نموذج التنوع العصبي اللاحق مثيرًا للجدل بين المدافعين عن حقوق مرضى التوحد، فقد قال المعارضون إن تصوره لطيف التوحد لا يعكس حقائق الأفراد الذين يحتاجون الكثير من الدعم. == تاريخه == في مقالة نشرتها صحيفة نيويورك تايمز، كتبها الصحفي والكاتب الأمريكي هارفي بلوم في 30 يونيو من العام 1997، وصف بلوم أساس التنوع العصبي باستخدام مصطلح «التعددية العصبية». كان بلوم من أوائل المناصرين الذين تنبؤوا بالدور الذي سيلعبه الإنترنت في تعزيز حركة التنوع العصبي الدولية. ينسب مصطلح «التنوع العصبي» إلى جودي سينجر، عالمة اجتماع أسترالية في طيف التوحد، استخدمت المصطلح في أطروحتها الاجتماعية التي نشرت عام 1999. شكّل المصطلح ابتعادًا عن نظريات «لوم الأم» السابقة حول أسباب التوحد. نتيجة لاهتمامهما المشترك بالتوحد، كانت سينجر في مراسلات مستمرة مع بلوم، وعلى الرغم من أنه لم ينسب الفضل لصاحبته سينجر، فقد ظهرت الكلمة لأول مرة في مطبوعات ذي اتلانتيك بقلم بلوم في 30 سبتمبر من العام 1998.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Neurodiversity_Crowd_2.png/500px-Neurodiversity_Crowd_2.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%86%D9%88%D8%B9%20%D8%B9%D8%B5%D8%A8%D9%8A"
  },
  {
    "title": "تعاطي العقاقير المسؤول",
    "description": "تزيد مسؤولية تعاطي المخدرات من الفوائد وتقلل من الأثار السلبية على حياة المستخدم. بالنسبة للعقاقير النفسية والعصبية التي لا يتم وصفها طبيًا، يعتقد بعض النقاد أن تعاطيها غير المشروع بغرض الترفيه هو تصرف غير مسؤول. وهذا بسبب قوة ونقاء العقاقير غير المتوقعة وغير المراقبة، بالإضافة إلى مخاطر الإدمان والعدوى والآثار الجانبية الأخرى. مع ذلك، يدعي مؤيدو الحد من الضرر أن المستخدم يمكن أن يكون مسؤولًا عن طريق استخدام نفس المبادئ العامة المُطبقة على تعاطي الكحول، وهي؛ تجنب المواقف الخطرة والجرعات المفرطة والتركيبات الخطرة من المخدرات، وتجنب الحقن، وعدم تعاطي المخدرات أثناء ممارسة الأنشطة التي قد تكون غير آمنة إلا إذا كان الشخص في حالة من اليقظة التامة. يمكن اعتبار تعاطي المخدرات نشاطًا مفيدًا في الوقت نفسه ولكنه ينطوي على مخاطر، مثل قيادة السيارة أوالتزلج أوالقفز بالمظلات أو ركوب الأمواج أوتسلق الجبال، والتي يمكن التقليل من مخاطرها بالحذر والتفكير السليم. يشير هؤلاء المدافعون أيضًا إلى أن الإجراءات الحكومية (أو تجاهلها للأمر) تجعل تعاطي المخدرات المسؤول أكثر صعوبة، مثل عدم توفير العقاقير المعروف درجة نقائها وقوتها. == المبادئ ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Psychoactive_Drugs_Legend.jpg/400px-Psychoactive_Drugs_Legend.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B9%D8%A7%D8%B7%D9%8A%20%D8%A7%D9%84%D8%B9%D9%82%D8%A7%D9%82%D9%8A%D8%B1%20%D8%A7%D9%84%D9%85%D8%B3%D8%A4%D9%88%D9%84"
  },
  {
    "title": "تكافؤ الاحترام",
    "description": "تكافؤ الاحترام هو مفهوم يمكن تطبيقه في مجموعة متنوعة من السياقات. == فلسفة سياسية == يمكن استخدام تكافؤ الاحترام لتأسيس نظرية للتغلب على الصراع بين الطوائف. يجادل مروجو النظرية بأن «تكافؤ الاحترام» يقدم لغة للتفاوض حول توازن ما بعد الصراع. تبدأ هذه المفاوضات مع اعتراف المجتمعات المحلية بمأزق موقفهم. بدلاً من الاستمرار في محاولة التفوق على بعضها البعض، يجب على المجتمعات محاولة التفاوض على التعايش السلمي في مساحة مادية مشتركة على الرغم من الاختلافات الثقافية. يمكن وصف «تكافؤ الاحترام» بأنه نظرية ما بعد التنوير لأنها تختلف اختلافًا كبيرًا عن العقلانية الليبرالية الكلاسيكية أو الماركسية وتتعارض مع أفكار القرن العشرين حول «تقرير المصير» أو فكرة الدولة القومية في القرن التاسع عشر. توقع الكثير من هؤلاء «اضمحلال القومية» بمجرد إدخال الأقليات داخل الدولة القومية. هذه المفاهيم هي اليوم الأكثر هيمنة في النظرية السياسية المعاصرة. باسم إرنست جيلنر يكتب: «الفكرة القائلة بأن الحدود السياسية يجب أن تكون متطابقة مع الحدود العرقية، وأن الحكام يجب أن لا يمكن تمييزهم عرقياً عن المحكومين لها الآن أهمية وسلطة لم تمتلكها أبداً في التاريخ السابق للبشرية». حيث عالجت نظريات التنوير قضايا الصراع بين الطوائف، قامت بذلك إما من خلال تعزيز «اللاطائفية» ضد «القبلية» (الليبرالية) أو التأكيد على «السياسات الطبقية» ضد «القومية البرجوازية» (الماركسية). لم يعترف أي من هذه الأساليب بتقاليد المحاربين في النزاعات بين الطوائف. من ناحية أخرى، يمكن أن يقبل «تكافؤ الاحترام» تقاليد قومية مختلفة داخل دولة واحدة. مصلحة في «المساواة في المكانة» نهج ظهرت خلال منتصف 1980s وتسارع بعد سقوط جدار برلين والحروب اليوغوسلافية من 1990s في وقت مبكر. تم الاعتراف بأنه في حين كانت هناك 184 دولة مستقلة، كان هناك أكثر من 600 مجموعة لغوية حية وأكثر من 5000 مجموعة عرقية. ببساطة، بدون مساحة جغرافية سياسية كافية، كانت الشعارات مثل المطالبة القومية الصربية بـ «كل الصرب في دولة واحدة» غير قابلة للتطبيق. منذ نهاية التسعينات، أصبح «تكافؤ الاحترام» مفهومًا أساسيًا لعملية السلام في أيرلندا الشمالية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%83%D8%A7%D9%81%D8%A4%20%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85"
  },
  {
    "title": "عقدة فايتون",
    "description": "عقدة فايتون هو حالة نفسية تصفها ماريس تشويسي على أنها مزيج مؤلم من الأفكار والعواطف الناجمة عن الغياب أو الفقدان أو البرودة أو السلوك المؤلم لأحد الوالدين أو كليهما، مما يؤدي إلى الإحباط والعدوان. تجادل ميشا بوبر في أن الطفولة غير السعيدة تؤدي دائمًا إلى تحفيز الهوس، مشيرة إلى ونستون تشرشل كمثال حيث كان تعاسة الطفولة نتائج إيجابية. ابتكر لوسيل إريمونغر النظرية، التي درست عام 1970 رؤساء الوزراء البريطانيين الـ 24 الذين تقلدوا مناصبهم من 1809 إلى 1940. ووجدت أن 62% من هؤلاء الرجال فقدوا أحد الوالدين أو كليهما في سن 15، مقارنة بمتوسط وطني يبلغ 10-15% في تلك الأوقات. توسع هيو بيرينجتون في النظرية عام 1974. ووجد بيرينجتون أن الذين يعانون من مجمع فايتون هم أقل اجتماعيًا ومرونة وتسامحًا، ولكنهم بدلاً من ذلك طموحون، عبثون، حساسون، وحيدون وخجولون. الاسم مستمد من الأسطورة اليونانية فايتون، طفل إله الشمس، الذي يطالب بقيادة عربة والده وبذلك، يسقط على الأرض ويحرق الصحراء الكبرى. == أمثلة == نيفيل تشامبرلين، رئيس وزراء المملكة المتحدة 1937-40، بعد أن فقد والدته في سن السادسة، يقال أنه أظهر «جميع خصائص فايتون المتضررة، غير ناضجة، حساسة، بارد، سرية ومكتئبة» عندما يكون في منصبه، وفقًا لهاري ديفيس.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%82%D8%AF%D8%A9%20%D9%81%D8%A7%D9%8A%D8%AA%D9%88%D9%86"
  },
  {
    "title": "علم النفس المناخي",
    "description": "علم النفس المناخي هو مجال يهدف إلى زيادة فهمنا للعمليات النفسية التي تحدث استجابة لتغير المناخ وفقدان التنوع البيولوجي وما يترتب عليه من آثار. كما تسعى إلى تعزيز السبل الإبداعية للتواصل مع الجمهور بشأن تغير المناخ؛ مما يعني المساهمة في التغيير على المستويات الشخصية والمجتمعية والثقافية والسياسية؛ ودعم النشطاء والعلماء واضعي السياسات لإحداث تغيير فعال؛ ورعاية القدرة النفسية على التكيف مع الآثار المدمرة لتغير المناخ التي تحدث الآن و أيضا في المستقبل. علم النفس المناخي هو نهج متعدد التخصصات للبحث والممارسة. كما يركز على التردد على نطاق المجتمع في اتخاذ الإجراءات المناسبة فيما يتعلق بالتهديد المتصاعد لتغير المناخ. وهو يرى أن أي المشكلة تتطلب نهجا أعمق، لذلك فهو يفحص مقاومتنا للمعرفة المشكلة والتصرف معها، بدلاً من رؤيتها على أنها «نقص في المعلومات» بل يجب معالجتها من خلال الأساليب المعرفية أو السلوكية. وكما يشدد على أهمية العواطف البشرية والهويات والافتراضات الثقافية. وإضافة إلى ذلك، فإن هذا العلم يقر بأن الذات البشرية متداخلة في سياقها الاجتماعي والبيئي. ومن أجل تحقيق وتطوير أهداف و نهج هذا العلم، يعتمد علم النفس المناخي على مجموعة واسعة من وجهات النظر، بما في ذلك: الأدب، والفلسفة، والأديان العالمية، والفنون، والعلوم الإنسانية، وتفكير المنهجي. ويستند جوهر النهج إلى مختلف التقاليد العلاجية النفسية والدراسات النفسية - الاجتماعية، مما يسمح لعلماء نفس المناخ بفهم العواطف والعمليات غير الواعية أو غير المعترف بها التي تؤثر على أفكار الناس ودوافعهم وسلوكياتهم. وينطبق ذلك بصفة خاصة على هذه العمليات التي تظهر على نطاق واسع في السياق المجتمع والثقافة . وترجع أصول علم النفس المناخي إلى أعمال العالم النفسي هارولد سيرلز وعمله على العوامل اللاواعية التي تؤثر على اغتراب/ ابتعاد الناس عن بقية في الطبيعة. وكذلك تأثر بشدة بمجال علم النفس الإيكولوجي وتأكيده على مبدأ علاقات الناس بالعالم الطبيعي. ونظرا لتزايد القبول على نطاق المجتمع لمخاطر تغير المناخ، كان هناك اهتمام أكبر بفهم العمليات النفسية الكامنة وراء مقاومة اتخاذ الإجراءات المناسبة، ولا سيما ظاهرة نكران التغير المناخي. وفي الآونة الأخيرة، بدأت القاعدة الأدبية لعلماء نفس المناخ في التركيز على العواطف القوية المرتبطة بتغير المناخ وفقدان التنوع البيولوجي على نطاق الكوكب بأكمله. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Climate_scientists_protest_CSIRO_staff_cuts_AMOS_conference.jpg/500px-Climate_scientists_protest_CSIRO_staff_cuts_AMOS_conference.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%20%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%AE%D9%8A"
  },
  {
    "title": "تاريخ الاضطرابات النفسية",
    "description": "فُسرت الاضطرابات النفسية على مدار التاريخ استنادًا إلى ثلاثة نماذج، وهي: النموذج الخارق للطبيعة، والنموذج الحيوي، والنموذج النفسي. اُعتبرت السلوكيات المنحرفة في معظم عصور التاريخ ذات طبيعة خارقة وانعكاس للصراع بين الخير والشر. إذ كان الإنسان يعتقد قديمًا أن التصرفات اللاعقلانية التي ليس لها تفسير والاضطراب والمعاناة سببها الشر. في الواقع، كانت جميع الاضطرابات العقلية والجسدية تُعزى لفعل الشيطان في الإمبراطورية الفارسية في الفترة 550-330 ق.م. بحث الإنسان عن الأسباب المادية للعلل النفسية على مدار التاريخ، ومن أهم علماء الطب النفسي في العصور القديمة أبقراط الذي اكتشف أن الزهري مرض جسدي ولذا كان من أوائل المؤيدين لفكرة الأصل الحيوي للاضطرابات النفسية. مهد هذا النهج إلى طرق إعادة التأهيل النفسي الحديثة التي تسعى للوصول لأسباب العلل النفسية بالتركيز على العوامل الاجتماعية والثقافية والسيكولوجية. كتب الفلاسفة البارزين مثل أفلاطون وأرسطو عن أهمية النزوات والأحلام، وبذلك ترقبوا نشوء مجالات علوم الإدراك والتحليل النفسي التي طُورت لاحقًا، وكانوا أول من يدافع عن فكرة معاملة من يعاني من اضطرابات نفسية بطريقة إنسانية ومسؤولة. == العصور القديمة == ثمة أدلة أثرية على نقب الجمجمة قرابة عام 6500 ق. م. === بلاد الرافدين === عُرفت العلل النفسية جيدًا في بلاد الرافدين القديمة حيث كان يُعتقد أن الأمراض والاضطرابات النفسية سببها آلهة محددة. عُرفت الأمراض النفسية بأنها «أيادي» الآلهة، وذلك لأن الأيادي كانت ترمز للسيطرة على الأشخاص. ورغم ذلك وُصفت تلك الأمراض النفسية بطريقة مبهمة للغاية لدرجة أنه من المستحيل تحديد أي من تلك الأمراض النفسية تناظر ما نعرفه حاليًا بالمصطلحات الحديثة. احتفظ أطباء بلاد الرافدين بسجلات مفصلة عن هلوسات مرضاهم وحددوا لها معانٍ روحانية. فكان من يهلوس برؤيته كلبًا فمصيره المتوقع هو الموت، ومن يرى غزالًا فسوف يُشفى من مرضه. اشتهرت عائلة عيلام الملكية بإصابة أفرادها بتلك الهلوسات بصفة متكررة. عُزي ضعف الانتصاب حينها للعلل النفسية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Madness_Lycurgus_BM_VaseF271.jpg/500px-Madness_Lycurgus_BM_VaseF271.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AA%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "القلق النووي",
    "description": "يقصد بالقلق النووي: القلق من مواجهة محرقة نووية محتملة. عدَّت عالمة الأنثروبولوجيا الأمريكية مارجريت ميد هذا القلق في الستينيات دافعاً عنيفاً للبقاء على قيد الحياة. «يجب التوجه نحو الاعتراف بالحاجة إلى السلام.في المستقبل، خاصة خلال الحرب الباردة». عرَّف عالم النفس الأمريكي مايكل دي نيوكومب وغيره «القلق النووي» بعد فترة «الانفراج»في ثمانينيات القرن العشرين، طور نيوكومب مقياساً نفسياً لتقييمه مع استبيان المواقف النووية في عام 1986 لتقييم القلق النووي، على الرغم من أن التأثيرات العقلية كانت موضع خلاف منذ بداية العصر الذري. نشأ مصطلح «الخوف من الحرب النووية وعواقبها»في فترة الحرب الباردة. فحصت هذه المسألة بشكل خاص في الطب النفسي للأطفال والمراهقين وأجريت الكثير من الأبحاث حول القلق النووي بين الشباب في ثمانينيات القرن العشريننظراً إلى تأثير السياق الذي أجريت فيه الدراسات، يصعب التحقق من تكرارها إن لم يكن أمراً مستحيلاً. تُعد الدراسات الحديثة المتعلقة بالقلق النووي نادرة نسبياً.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Pershing-2_single_stage_test.jpg/500px-Pershing-2_single_stage_test.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%82%D9%84%D9%82%20%D8%A7%D9%84%D9%86%D9%88%D9%88%D9%8A"
  },
  {
    "title": "المركز الدولي للتعليم والبحث والخدمات المتعلقة بعلم النبات الشعبي",
    "description": "مقر الدراسات الدولي للخدمات وعلم النبات العرقي (آي سي إي إي آر إس) هي منظمة غير ربحية (إن بي أو)، يقع مقرها الرئيسي في برشلونة (كاتالونيا في إسبانيا). تكرس آي سي إي إي آر إس لتحويل علاقة المجتمع بالنباتات ذات التأثير النفسي من طريق الانخراط في بعض القضايا الأساسية الناتجة عن عولمة آياهواسكا وإيبوجا وغيرهما من النباتات العرقية. تأسست آي سي إي إي آر إس عام 2009، وهي مسجلة على أنها منظمة غير ربحية، ولها أعمال خيرية في هولندا وإسبانيا. ومن طريق المنظمات الشريكة في الولايات المتحدة والمملكة المتحدة، تتمتع آي سي إي إي آر إس أيضًا بوضع استشاري لدى المجلس الاقتصادي والاجتماعي التابع للأمم المتحدة. == الرؤية == تتصور آي سي إي إي آر إس مستقبلًا تُقَيم فيه الممارسات النباتية ذات التأثير النفسي وتتكامل مع أجزاء المجتمع. تكريسًا لتحويل التحديات إلى فرص، رؤيتهم هي رؤية مستقبل تتغير فيه علاقة المجتمع بهذه النباتات, إذ يُمنح كل فرد وكل مجتمع الحق في متابعة الشفاء والتمكين الذاتي، وتُحترم ثقافات السكان الأصليين، وتُقام الجسور بين المعارف التقليدية والعلم. تكرِّس آي سي إي إي آر إس جهودها لربط المعارف النباتية العرقية للشعوب الأصلية بالعلم الحديث والممارسات العلاجية، والاستجابة للحاجة الضرورية إلى أدوات فعالة للتنمية الشخصية والاجتماعية. وفقًا لموقعهم على الإنترنت، فإن مهمة المنظمة تشمل:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%B2%20%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%20%D9%84%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85%20%D9%88%D8%A7%D9%84%D8%A8%D8%AD%D8%AB%20%D9%88%D8%A7%D9%84%D8%AE%D8%AF%D9%85%D8%A7%D8%AA%20%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D9%84%D9%82%D8%A9%20%D8%A8%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D9%86%D8%A8%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A"
  },
  {
    "title": "تاريخ العلاج النفسي",
    "description": "على الرغم من أن علم النفس الحديث يرجع تاريخه إلى عام 1879 بافتتاح أول عيادة نفسية على يد فيلهلم وونت، فإن محاولات إنشاء أساليب لتقييم الاضطرابات العقلية وعلاجها وُجدت قبل ذلك بوقت طويل. كانت المناهج المبكرة المسجلة عبارة عن مزيج من وجهات النظر الدينية والسحرية والطبية. من الأمثلة المبكرة على المفكرين النفسيين بادماسامبهافا وباتانجالي وجلال الدين الرومي وابن سينا وأبو بكر الرازي. بمعنى آخر، يمكن القول إن العلاج النفسي قد جرت ممارسته عبر العصور، إذ تلقى الأفراد المشورة النفسية والطمأنينة من الآخرين. خلال القرن التاسع، قد تطور العلاج النفسي الهادف نظرياً لأول مرة في الشرق الأوسط من قبل الطبيب الفارسي والمفكر النفسي، الرازي، الذي كان في وقت من الأوقات كبير الأطباء في مستشفيات بغداد. أما في الغرب، كانت الاضطرابات النفسية الخطيرة تُعامل عموماً على أنها حالات شيطانية أو طبية تتطلب العقاب والحبس حتى ظهور مناهج العلاج الأخلاقي في القرن الثامن عشر. أدى هذا إلى التركيز على إمكانية التدخل النفسي والاجتماعي  بما في ذلك التفكير والتشجيع الأخلاقي والأنشطة الجماعية  لإعادة تأهيل (المجانين). في القرن التاسع عشر، كان يمكن للمرء أن يفحص رأسه، حرفيًا، باستخدام علم فراسة الدماغ ودراسة شكل الجمجمة التي طورها عالم التشريح المحترم فرانز جوزيف غال. تضمنت العلاجات الشائعة الأخرى علم الفراسة، وهو دراسة شكل الوجه ونظرية المغناطيسية الحيوية أو المسمرية، التي طورها فرانز أنتون ميسمر، المصممة لتخفيف الضغط النفسي عن طريق استخدام المغناطيس. بحلول عام 1832، ظهر العلاج النفسي لأول مرة في القصص الخيالية بقصة قصيرة كتبها جون نيل بعنوان (الرجل المسكون). رفض المجتمع العلمي في النهاية كل هذه الأساليب، وأيضاً لم يهتم علماء النفس الأكاديميين بالحالات الخطيرة من الأمراض العقلية. وحدث بالفعل تناول هذا المجال من خلال تطوير مجالات الطب النفسي وعلم الأعصاب داخل المصحات واستخدام العلاج الأخلاقي. نهاية القرن التاسع عشر، في الوقت الذي كان فيه سيغموند فرويد يطور لأول مرة (علاجه بالكلام) في فيينا، بدأ أول تطبيق سريري علمي لعلم النفس في جامعة بنسلفانيا، لمساعدة الأطفال في التغلب على الصعوبات في التعلم. بالرغم من تركيز علماء النفس السريريين على التقييم النفسي، فإن ممارسة العلاج النفسي، التي كانت ذات يوم الاختصاص الوحيد للأطباء النفسيين، أصبحت مدمجة في المهنة بعد الحرب العالمية الثانية. بدأ العلاج النفسي بممارسة التحليل النفسي، (العلاج بالكلام) الذي طوره سيغموند فرويد. بعد ذلك، بدأ العلماء النظريون مثل ألفريد أدلر  وكارل يونغ في تقديم مفاهيم جديدة حول الأداء النفسي والتغيير. ساعد هؤلاء والعديد من العلماء الآخرين في تطوير التوجه العام الذي يسمى الآن العلاج الديناميكي النفسي، والذي يتضمن العلاجات المختلفة القائمة على مبدأ فرويد الأساسي لجعل اللاوعي واعياً.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A"
  },
  {
    "title": "رعاية متخصصة منسقة",
    "description": "الرعاية المتخصصة المنسقة هي برنامج علاجي موجه نحو التعافي مصمم للأشخاص الذين يعانون من ذهان النوبة الأول. يتكون الرعاية المتخصصة المنسقة من تخطيط علاجي تعاوني بين المريض وفريق الرعاية الصحية، ويتألف من أطباء الصحة العقلية والأطباء النفسيين ومديري الحالات، وتشمل الرعاية الفردية والأسرية، وإدارة الأدوية، والتربية النفسية، وإدارة الحالات، ودعم أهداف التعليم والتوظيف المحيطة. يعتبر البرنامج تدخلاً مبكراً للذهان ويهدف إلى استخدامه بعد وقت قصير من ظهور الأعراض. == تاريخ == بدأت أولى دورات الرعاية المتخصصة المنسقة في الولايات المتحدة في أوائل العقد الأول من القرن الحادي والعشرين ولم تتوسع على الصعيد الوطني إلا بعد التعافي بعد دراسة أولية لنوبة انفصام الشخصية، والتي تم تمويلها بشكل عام من قبل المعهد الوطني للصحة العقلية. كان الهدف من المبادرة هو تحديد ما إذا كان مركز خدمات الأطفال يعمل بشكل أفضل من الرعاية المتوفرة عادةً في البيئات المجتمعية أم لا. تتضمن بعض الأمثلة على خدمات الرعاية المتخصصة المنسقة برنامج التنقل وبرنامج الاتصال وعلى الطريق نيويورك والعلاج المتخصص مبكرًا في الذهان والتقييم المبكر وتحالف الدعم. توفر برامج الرعاية المتخصصة المنسقة ست وظائف أساسية للأفراد صغار السن الذين يعانون من النوبة الأولى من الذهان. يعد ضمان وصول المرضى إلى الأطباء المدربين في العلاج أمرًا بالغ الأهمية. القبول المباشر في البرنامج العلاجي من خلال التواصل والمشاركة المستمرة يجعل الأمر أسهل أثناء الانتقال. يمكن لفرق الرعاية أثناء العلاج أيضًا ترتيب الحصول على العلاج في المنزل وإتاحة الموارد المجتمعية أو السريرية الأخرى حسب الحاجة. يهتم مقدمو برنامج الرعاية المتخصصة المنسقة بشدة أثناء حدوث أزمة سريرية. يخطط فريق الرعاية والمرضى بشكل تعاوني للرعاية اللاحقة أو التنحي إلى مستوى أقل من الرعاية، و/أو الخروج من العلاج عند الانتهاء من العلاج ويظهر المريض قدرات وظيفية متزايدة. == مكونات الرعاية المتخصصة المنسقة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D9%85%D8%AA%D8%AE%D8%B5%D8%B5%D8%A9%20%D9%85%D9%86%D8%B3%D9%82%D8%A9"
  },
  {
    "title": "عدم المساواة في الرعاية الصحية النفسية",
    "description": "يشير مصطلح عدم المساواة في الرعاية الصحية النفسية إلى التفاوتات في الجودة وإمكانية الوصول، والرعاية الصحية التي تتلقاها المجتمعات ومجموعات السكان المختلفة لخدمات الصحة النفسية. تقدر منظمة الصحة العالمية معاناة حوالي 350 مليون شخص من اضطرابات الاكتئاب. يمكن تعريف الصحة النفسية على أنها تمتع الفرد بالصحة و/أو عدم وجود مرض نفسي مشخص سريريًا. قد تشمل أوجه عدم المساواة التي يمكن مصادفتها في مجال الرعاية الصحية النفسية حالة الصحة النفسية، والحصول على الرعاية وجودتها، ومخرجات الرعاية الصحية النفسية، والتي قد تختلف عبر مجموعات سكانية مختلفة العرق، والإثنية، والتوجه الجنسي، والنوع الاجتماعي، والجنس، والحالات الاجتماعية والاقتصادية، ومستوى التعليم، والموقع الجغرافي. تشمل المحددات الاجتماعية للصحة، وبشكل أكثر تحديدًا المحددات الاجتماعية للصحة النفسية، والتي يمكن أن تؤثر على قابلية الفرد للإصابة بالاضطرابات والأمراض النفسية، الوضع الاقتصادي ومستوى التعليم والتركيبة السكانية والموقع الجغرافي والجينات على سبيل المثال لا الحصر. == التفاوتات في الحصول على رعاية الصحة النفسية وجودتها == تزايدت الحاجة غير الملبّاة من خدمات الصحة النفسية وكذلك عدم المساواة في جودة هذه الخدمات. يُروّج لهذه الخدمات على أنها نظام دعم وتقديم رعاية لأي- وكل- من يحتاج إلى العلاج أو الدعم، لكنها- في كثير من الأحيان- تأخذ بعين الاعتبار جوانب معينة من حياة الفرد مثل العرق والإثنية والتوجه الجنسي كي تحدد الوصول إلى الرعاية وجودتها. يقلّ احتمال حصول الأمريكيين من أصل أفريقي على رعاية الصحة النفسية ويزداد احتمال حصولهم على رعاية أقل جودة عند وجودها، نظرًا لازدياد أوجه عدم المساواة الاجتماعية والاقتصادية بين الأعراق. يُرجح ألا يكون الأمريكيون من أصل أفريقي أو الهسبان من الأشخاص الممتلكين لتأمين صحي أو ممن لديهم الوصول إلى برنامج ميديكيد، مما يحد من مقدار ونوع الوصول إلى مصادر خارجية للرعاية الصحية النفسية. أفادت دراسة جمعت أشخاصًا تلقوا رعاية صحية نفسية، أن سكان الأقليات أعربوا عن درجة أعلى من الاحتياجات غير الملباة وعن عدم رضا عن الخدمات المقدمة لهم (أفاد 12.5% من البيض، و25.4% من الأمريكيين من أصل أفريقي، و22.6% من ذوي الأصول الهسبانية بضعف خدمات الرعاية).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D8%AF%D9%85%20%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%88%D8%A7%D8%A9%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "اليوم الوطني للتأمل",
    "description": "يوم التأمل الوطني (بالإنجليزية: Day of Reflection) في المملكة المتحدة هو يوم لتذكر أولئك الذين ماتوا خلال جائحة كوفيد-19. تم إطلاقه، باعتباره اليوم الوطني للتأمل عام 2021 من قبل مؤسسة ماري كوري الخيرية، وأقيم في 23 مارس، الذكرى السنوية للإغلاق الأول بسبب كوفيد-19 في المملكة المتحدة. عام 2024 تمت إزالة كلمة \"وطني\" وتم تغيير تاريخ اليوم الرابع إلى الأحد 3 مارس 2024. يتم دعم هذا الحدث من قبل كنيسة إنجلترا. عام 2022 كتب الشاعر الحائز على جائزة شاعر البلاط، سيمون أرميتاج، قصيدة \"الإنسان فقط\"، والتي قرأها في الخدمة التي أقيمت في كاتدرائية يورك في اليوم الوطني للتأمل. == المصادر ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%8A%D9%88%D9%85%20%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%20%D9%84%D9%84%D8%AA%D8%A3%D9%85%D9%84"
  },
  {
    "title": "جمهورية جورج جونيور (بنسلفانيا)",
    "description": "جورج جونيور ريبابليك هي مؤسسة مخصصة للبنين فقط في جروف سيتي، بنسلفانيا. وهي واحدة من أكبر مرافق العلاج السكنية الخاصة غير الربحية في البلاد. جورج جونيور ريبابليك يضم ويعلم ويقدم خدمات علاجية للأولاد الذين تتراوح أعمارهم بين 8 و18 عامًا من خلفيات مختلفة والبالغين الذين لديهم تشخيصات مؤهلة. تستخدم جورج جونيور ريبابليك نموذج علاج الأطفال والتجارب السكنية (CARE) وتقدم الاختبارات النفسية والتقييم النفسي والتعليم والتدريب المهني والترفيه والألعاب الرياضية للشباب والبالغين المؤهلين. كما يتم توفير برامج الاحتياجات الخاصة ومناطق تشخيص/علاج المخدرات والكحول. تتميز المؤسسة بوجود العديد من البيوت الريفية التي تؤوي الأولاد. جميع المنازل حديثة وتعطي الحرم الجامعي مظهرًا لتنمية الإسكان من الطبقة العليا. == التأسيس == تأسست جمهورية جورج جونيور في جروف سيتي على يد رجل الخير الأمريكي ويليام روبن جورج في عام 1909. تأسست جمهورية جورج جونيور الأصلية في فريفيل، نيويورك في عام 1895 كمستعمرة تتمتع بالحكم الذاتي وتتطلب الدفع مقابل كل ما تتلقاه. كانت جمهورية جورج جونيور تُدار كقرية صغيرة، حيث كان السكان منخرطين في مشاريع ذاتية الدعم، ويديرون قوانينهم الخاصة. في عام 1910، اضطر جورج إلى قطع علاقاته بجمهورية فريفيل جونيور، والانتقال إلى مكان آخر بعد ظهور مزاعم بسوء سلوكه فيما يتعلق بمعاملته للمواطنات. بعد ترك الإشراف المباشر على جمهورية فريفيل، أصبح جورج مديرًا للجمعية الوطنية للجمهوريات الناشئة. في عام 1914 اتُهم بسوء السلوك في قضية تتعلق بالتحرش بثلاث فتيات في فريفيل. وقد أدان القضاة بشدة نظريته الأبوية التي سمحت له بمعاملة النساء ومواطني الجمهورية دون مراعاة لقواعد وعادات الحياة العامة والمجتمع المتحضر. == وصف موجز لحياة صبي معتقل في سجن جيه جي آر في أواخر عام 1949-1951 == في أواخر الأربعينيات وحتى عام 1951، كانت أكواخ GJR تحت إشراف فرق من الزوج والزوجة، وكان الجميع يشيرون إليهم باسم آباء الكوخ ويطلقون عليهم اسم العمة والعم. ربما كانت جمهورية الصين الشعبية مكتفية ذاتيا بنسبة 85%. كان هناك مصنع للألبان، ومتجر خياطة، ومتجر حلاقة، ومتجر حدادة، وحدائق تزرع معظم الفاكهة والخضروات للمؤسسة. خلال هذه الفترة كان هناك 3-4 أكواخ كبيرة تأوي ما بين 90 إلى 120 فتى. يتكون السكن من 3-4 طوابق. عادة ما كان الطابق السفلي هو المكان الذي يبقى فيه الأولاد عندما لا يكونون خارج العمل. كما يوفر الطابق السفلي أيضًا حمامات وخزائن فردية لكل صبي. كان الطابق الرئيسي يتكون في المقام الأول من المطبخ وغرفة الطعام. كما تم توفير غرفة تلفزيون صغيرة للأولاد المؤهلين للحصول على امتيازات التلفزيون. كان العم ميلتي هو العرض الأكثر شعبية في ذلك الوقت. يتكون الطابق الثالث من غرفة نوم لوالدي المنزل الريفي والعديد من غرف النوم الصغيرة الفردية، كل منها تضم أربعة أولاد مميزين بشكل خاص. وكان الطابق العلوي مفتوحا تماما، مثل الثكنات العسكرية. كانت الأسرة المعدنية بطابقين من الحرب العالمية الثانية مكدسة فوق بعضها البعض على كامل الطابق.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/WilliamRGeorge.jpg/400px-WilliamRGeorge.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%8A%D8%A9%20%D8%AC%D9%88%D8%B1%D8%AC%20%D8%AC%D9%88%D9%86%D9%8A%D9%88%D8%B1%20(%D8%A8%D9%86%D8%B3%D9%84%D9%81%D8%A7%D9%86%D9%8A%D8%A7)"
  },
  {
    "title": "العواقب الصحية النفسية لاحتجاز المهاجرين",
    "description": "العواقب الصحية العقلية لاحتجاز المهاجرين تشمل ارتفاع معدلات الاكتئاب والقلق واضطراب ما بعد الصدمة والفصام ومشاكل السلوك وفرط النشاط مقارنة بالسكان بوجه عام. توجد هذه الآثار الضارة بغض النظر عن التجارب المؤلمة السابقة (مثل تجارب الاقتراب من الموت أو الاعتداء الجسدي أو العاطفي أو الجنسي وما إلى ذلك) أو العمر أو الجنسية أو حتى الوقت المنقضي. قد يحدث احتجاز المهاجرين على حدود الدولة أو الولاية أو في مناطق قضائية دولية معينة أو على الجزر البحرية أو القوارب أو المخيمات أو قد يكون حتى في شكل إقامة جبرية. زاد استخدام احتجاز المهاجرين في جميع أنحاء العالم مؤخرًا مما أدى إلى مخاوف أكبر بشأن صحة ورفاهية المهاجرين المحتجزين. وجمعت مراجعة نطاقية لعام 2018 من الطب النفسي في بي إم سي معلومات تُظهر أن احتجاز المهاجرين يؤدي باستمرار إلى آثار سلبية على المحتجزين. == الملخص == لقد زاد عدد اللاجئين على مستوى العالم بدرجة كبيرة منذ عام 2014. وتقدر المفوضية السامية للأمم المتحدة لشؤون اللاجئين أنه في نهاية عام 2019 بلغ عدد النازحين قسراً 79.5 مليون شخص بما في ذلك النازحون داخلياً (45.7 مليون) واللاجئون (26 مليون) وطالبو اللجوء (4.2 مليون) والفنزويليون النازحون في الخارج (3.6 مليون) مقارنة بـ 51 مليون شخص من النازحين قسراً في عام 2013 وهو بالفعل أكبر عدد منذ الحرب العالمية الثانية. تحتجز العديد من الدول المهاجرين غير المسجلين بمن فيهم طالبو اللجوء وغير المواطنين. ففي عامي 2017 و2018 بلغ عدد المهاجرين المحتجزين في الاتحاد الأوروبي والمملكة المتحدة 160,504 مهاجر. وفي عام 2017 ارتفع العدد إلى 323,591 مهاجر في الولايات المتحدة. يُعدّ اللاجئون وطالبو اللجوء أكثر عُرضةً لعواقب الصحة النفسية نظرًا للعبء البدني والعقلي الناتج عن فرارهم من بلدانهم. ويُفاقم الاحتجاز الحالة النفسية للمهاجرين وخاصةً الاكتئاب واضطراب ما بعد الصدمة. وقد بحثت دراساتٌ عديدةٌ في معاناة المهاجرين المحتجزين وخاصةً الأطفال من ضائقة نفسية حادة وطويلة الأمد مما يجعلهم أكثر عُرضةً للخطر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%82%D8%A8%20%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20%D9%84%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%B2%20%D8%A7%D9%84%D9%85%D9%87%D8%A7%D8%AC%D8%B1%D9%8A%D9%86"
  },
  {
    "title": "الصحة النفسية ليسوع",
    "description": "إن مسألة ما إذا كان يسوع التاريخي يتمتع بصحة نفسية جيدة هي موضوعٌ يُناقشه العديد من علماء النفس والفلاسفة والمؤرخين والكتاب. وكان أول من طرح تساؤلاتٍ واسعةً وشاملةً حول الصحة النفسية ليسوع بعد عدة محاولاتٍ أخرى لمعالجة هذا الموضوع هو عالم النفس الفرنسي شارل بينيه سانجليه كبير أطباء باريس ومؤلف كتاب La Folie de Jésus المكون من أربعة مجلدات. ( جنون يسوع 1908-1915). هذا الرأي له مؤيدون ومعارضون. ويستنكر المسلمون الآراء المذكورة في المقال. == آراء تتحدى عقل يسوع == ورد تقييم سلامة عقل يسوع لأول مرة في الأناجيل. ينقل إنجيل مرقس رأي أفراد عائلته الذين يعتقدون أن يسوع \"مختل عقليًا\". ويوضح بعض الأطباء النفسيين وعلماء الدين والكتاب أنه وفقًا للأناجيل فإن عائلة يسوع (مرقس ٣: ٢١) وبعض أتباعه (يوحنا ٧: ٢٠ انظر أيضًا يوحنا ١١: ٤١-٥٣) ومعاصريهم في مراحل زمنية مختلفة اعتبروه واهمًا أو ممسوسًا بالشياطين أو مجنونًا. فلما سمع أهله ذلك خرجوا ليقبضوا عليه لأن الناس كانوا يقولون: إنه مختل. وقال الكتبة الذين نزلوا من أورشليم: إنه ممسوس ببعلزبول وبرئيس الشياطين يخرج الشياطين. أما الإتهام الوارد في إنجيل يوحنا فهو أكثر حرفية:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Antonello_da_Messina%2C_Ecce_Homo%2C_1473.jpg/500px-Antonello_da_Messina%2C_Ecce_Homo%2C_1473.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20%D9%84%D9%8A%D8%B3%D9%88%D8%B9"
  },
  {
    "title": "الوضع الاجتماعي والاقتصادي والصحة النفسية",
    "description": "أظهرت دراسات عديدة حول العالم وجود علاقة بين الوضع الاجتماعي والاقتصادي والصحة النفسية. وترتفع معدلات الإصابة بالأمراض النفسية لدى الفئات ذات الوضع الاجتماعي والاقتصادي المنخفض ولكن لا يوجد إجماع واضح على العوامل المسببة الدقيقة. ويحاول النموذجان الرئيسيان تفسير هذه العلاقة وهما: نظرية السببية الاجتماعية التي تفترض أن التفاوت الاجتماعي والاقتصادي يُسبب ضغوطًا تُؤدي إلى الإصابة بالأمراض النفسية، ونظرية الانحراف التنازلي التي تفترض أن الأشخاص المُعرَّضين للإصابة بالأمراض النفسية ينخفض وضعهم الاجتماعي والاقتصادي نتيجةً لذلك. ويعود تاريخ معظم الدراسات حول هذه المفاهيم إلى منتصف تسعينيات القرن الماضي وتميل بشدة نحو نموذج السببية الاجتماعية. == السببية الاجتماعية == نظرية السببية الاجتماعية هي نظرية أقدم ذات أدلة وأبحاث أكثر تدعمها. تنص هذه الفرضية على أن الوضع الاجتماعي والاقتصادي (أس إي أس) هو سبب ضعف الوظائف العقلية. وكما كتب بيري في مجلة الوقاية الأولية \"يعاني أفراد الطبقات الاجتماعية الدنيا من ضغوط نفسية زائدة ومكافآت مجتمعية قليلة نسبيًا وتتجلى نتائجها في اضطراب نفسي\". كما يمكن أن يكون الضغط الزائد الذي يعاني منه الأشخاص ذوو الوضع الاجتماعي والاقتصادي المنخفض هو الرعاية الصحية غير الكافية وانعدام الأمن الوظيفي والفقر مما قد يؤدي إلى العديد من الضغوط النفسية والاجتماعية والجسدية الأخرى مثل الازدحام والتمييز والجريمة وما إلى ذلك. وعلى هذا فإن الوضع الاجتماعي والاقتصادي المنخفض يجعل الأفراد أكثر عرضة للإصابة بمرض نفسي. === بحث === دراسات فارس ودنهام (1939) وهولينغشيد وريدليتش (1958) وميدتاون مانهاتن (1962) هي ثلاث من أكثر الدراسات تأثيرًا في النقاش حول السببية الاجتماعية والانحدار التنازلي. فهي تقدم أدلة مهمة على الارتباط الخطي بين المرض العقلي والوضع الاجتماعي والاقتصادي وبصفة أكثر تحديدًا أن الوضع الاجتماعي والاقتصادي المنخفض ينتج مرضًا نفسياً. ومن المرجح أن ترجع المعدلات الأعلى للإصابة بالمرض العقلي في الوضع الاجتماعي والاقتصادي المنخفض إلى الضغوط الأكبر التي يعاني منها الأفراد. وتساهم المشكلات التي لا يعاني منها الأفراد في الوضع الاجتماعي والاقتصادي المرتفع مثل نقص السكن والجوع والبطالة وما إلى ذلك في مستويات الضغط النفسي التي يمكن أن تؤدي إلى ظهور المرض العقلي. بالإضافة إلى ذلك فبينما يتعرضون لمستويات ضغط أعلى تكون هناك مكافآت وموارد مجتمعية أقل لأولئك الموجودين في أسفل السلم الاجتماعي والاقتصادي. وتسمح الأصول الاقتصادية المعتدلة المتاحة لأولئك الذين يقعون في مستوى واحد فقط فوق أدنى مجموعة اجتماعية واقتصادية باتخاذ إجراءات وقائية أو علاج للذهان. ومع ذلك فإن فرضية نموذج السببية الاجتماعية محل نزاع من خلال نموذج الانحدار التنازلي.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%88%D8%B6%D8%B9%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%20%D9%88%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%20%D9%88%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "تغيير نمط الحياة العلاجي (علاج الاكتئاب)",
    "description": "يُعد تغيير نمط الحياة العلاجي علاجًا للاكتئاب، وقد طوره الدكتور ستيفن إيلاردي وعدد من طلاب الدراسات العليا في جامعة كانساس. يعتمد هذا البرنامج على ستة تغييرات في نمط الحياة، وهو خالٍ من الأدوية. وقد وُجد أن هذا البرنامج علاج فعال للاكتئاب، حيث يُظهر ما بين 70% و75% من المرضى انخفاضًا ملحوظًا في أعراض الاكتئاب. == خلفية عنه == صرحت منظمة الصحة العالمية أن الاكتئاب هو السبب الرئيسي للإعاقة في جميع أنحاء العالم ومساهم رئيسي في العبء العالمي للأمراض. وصف ستيفن إيلاردي الاكتئاب بأنه \"مرض الحضارة\"، قائلاً \"لم نكن مصممين أبدًا لحياة العصر الحديث المستقرة، والمكوث في المنزل، والحرمان من النوم، والعزلة الاجتماعية، والوجبات السريعة، والوتيرة المحمومة\". كما صرح بأن تزايد انتشار الاكتئاب يعود بشكل كبير إلى أنماط الحياة غير الصحية، وخاصةً بين سكان الدول المتقدمة. ويستشهد بأبحاث أثبتت أن انتشار الاكتئاب أقل بكثير في أجزاء من العالم حيث لا يزال الناس يعيشون أنماط حياة تقليدية. == مكوناته ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%20%D9%86%D9%85%D8%B7%20%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9%20%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC%D9%8A%20(%D8%B9%D9%84%D8%A7%D8%AC%20%D8%A7%D9%84%D8%A7%D9%83%D8%AA%D8%A6%D8%A7%D8%A8)"
  },
  {
    "title": "علاج ركوب الأمواج",
    "description": "العلاج بركوب الأمواج هو مماثل للعلاج الطبيعي وقد حددته منظمة العلاج بركوب الأمواج الدولية في عام 2017 كنوع من التدخل في الصحة العقلية الذي يستخدم ركوب الأمواج وبيئة المحيط لتعزيز الصحة البدنية والنفسية. فهو يجمع بين تعليم ركوب الأمواج وأنشطة ركوب الأمواج والأنشطة الفردية والجماعية المنظمة لدعم الأفراد في تحقيق الأهداف الشخصية وتحسين صحتهم العامة. يُطلق على العلاج بركوب الأمواج أحيانًا اسم ركوب الأمواج التكيفي، ويمكن أن يُمهد الطريق لركوب الأمواج البارالمبية. كما يمكن ربطه بمفاهيم الرعاية الزرقاء أو العلاج بالمحيط أو العلاج بمياه البحر. == التاريخ == خلال العصر الفيكتوري، ساد اعتقاد واسع النطاق بأن للسباحة في البحر فوائد صحية كبيرة، مما أدى إلى شيوعها كنشاط علاجي وترفيهي. وأصبحت مدن المنتجعات الساحلية وجهات سياحية شهيرة في المملكة المتحدة وأوروبا، حيث أوصى الأطباء بالاستحمام في البحر لعلاج أمراض وعلل مختلفة. في عام 2010، بدأت مؤسسة الرعاية الأولية في كورنوال التابعة لهيئة الخدمات الصحية الوطنية برنامجًا تجريبيًا مدته ستة أسابيع للعلاج بركوب الأمواج في جميع أنحاء المملكة المتحدة، ويسمى مشروع الموجة للأطفال الصغار والبالغين المعرضين للخطر الذين تتراوح أعمارهم بين 8 و21 عامًا. في عام 2011، تم إنشاء شركة وايف بروجيكت سي آي سي غير الربحية (شركة ذات مصلحة مجتمعية) لتقديم البرنامج على نطاق كامل.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Surfers_Healing.jpg/500px-Surfers_Healing.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D8%AC%20%D8%B1%D9%83%D9%88%D8%A8%20%D8%A7%D9%84%D8%A3%D9%85%D9%88%D8%A7%D8%AC"
  },
  {
    "title": "تصنيف:خدمات اجتماعية",
    "description": "هذا التصنيف يضم مقالات عن مفاهيم و منظمات وطرق و مجالات الخدمة الاجتماعية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%AE%D8%AF%D9%85%D8%A7%D8%AA%20%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "يوم الصحة النفسية العالمي",
    "description": "اليوم العالمي للصحة النفسية ، يحتفل فيه كل عام في يوم 10 أكتوبر لإذكاء الوعي العام بقضايا الصحة النفسية. والغرض من هذا اليوم هو إجراء مناقشات أكثر انفتاحاً بشأن الأمراض النفسية وتوظيف الاستثمارات في الخدمات ووسائل الوقاية على حد سواء. وتشير الإحصاءات الصادرة عن منظمة الصحة العالمية عام 2002 إلى أنّ 154 مليون نسمة يعانون من الاكتئاب عالميا، علماً بأنّ الاكتئاب ليس إلاّ أحد أنواع الأمراض النفسية. وكان أول الاحتفالات عام 1992 بناء على مبادرة من الاتحاد العالمي للصحة النفسية ، وهي منظمة دولية للصحة النفسية مع أعضاء وشركاء في أكثر من 150 بلدا. في بعض البلدان مثل هذا اليوم هو جزء من عملية أكبر لأسبوع التوعية بمرض نفسي. == الشعارات == 2009 :الصحة النفسية في الرعاية الأولية: تعزيز العلاج والصحة النفسية. == انظر أيضًا == أسبوع الصحة النفسية في أستراليا.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/World_Mental_Health_Day.jpg/500px-World_Mental_Health_Day.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%8A%D9%88%D9%85%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A"
  },
  {
    "title": "كليفورد وتنجام بيرز",
    "description": "كليفورد وتنجام بيرز (بالإنجليزية: Clifford Whittingham Beers) (1293-1362هـ/1876-1943م) هو مؤسس حركة الصحة النفسية في الولايات المتحدة. صاحب كتاب «عقل وجد نفسه» (بالإنجليزية: A Mind That Found Itself)، يتحدث فيه عن حالته العقلية عندما كان نزيلا ً في أحد مستشفيات الأمراض العقلية. ترمي الحركة التي أنشأها والتي ظفرت بتأييد علماء الطب العقلي إلى الوقاية من الأمراض النفسية والعقلية. == روابط خارجية == كليفورد وتنجام بيرز على موقع الموسوعة البريطانية (الإنجليزية) == المراجع == بيرز، كليفورد وتنجام - الموسوعة العربية الميسرة، 1965",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/18/Clifford_Beers.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D9%84%D9%8A%D9%81%D9%88%D8%B1%D8%AF%20%D9%88%D8%AA%D9%86%D8%AC%D8%A7%D9%85%20%D8%A8%D9%8A%D8%B1%D8%B2"
  },
  {
    "title": "نهج برنامج الرعاية",
    "description": "نهج برنامج الرعاية في المملكة المتحدة عبارة عن نظام توصيل خدمات الصحة العقلية المجتمعية للأفراد المشخصة حالاتهم بـالمرض العقلي. طرح في إنجلترا عام 1991 وبحلول عام 1996 أصبح البرنامج مكونًا أساسيًا لنظام الصحة العقلية في إنجلترا. وتطلب هذا النهج تقييم الخدمات الاجتماعية للحاجة للرعاية شريطة وجود خطة رعاية مكتوبة وتخصيص منسق رعاية ثم مراجعة الخطة من الناحية القانونية مع الأطراف المعنية الأساسية، وذلك وفقًا إلى قانون الخدمات الصحية الوطنية والرعاية المجتمعية 1990. == التاريخ والأثر == في عام 1999 جرى تبسيط النهج إلى مستويات قياسية ومدعمة، تغير المصطلح عامل أساسي إلى منسق رعاية وكان هناك تأكيد على إدارة الخطر والتوظيف وأوقات الفراغ والحاجة إلى مقدم الرعاية. ظهر بعض الانتقاد للنهج باعتباره قد غير من دور العاملين وانحرف به بعيدًا عن تنفيذ التدخلات السريرية إلى مهام إدارية، حيث تنفذ السياسة بطريقة غير متسقة, ولا تتماشى جيدًا مع معالجة الحالات. كانت المراجعات الرسمية لأثر هذه المبادرة وفعاليتها أمرًا صعبًا بسبب اختلاف التدخلات السريرية المقدمة حسب نموذج نهج برنامج الرعاية. == انظر أيضًا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%87%D8%AC%20%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC%20%D8%A7%D9%84%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9"
  },
  {
    "title": "معالجة حالة (صحة عقلية)",
    "description": "إدارة الحالة تشير إلى تنسيق الخدمات المجتمعية لمرضى الصحة العقلية من خلال تخصيص أحد الخبراء ليكون مسؤولاً عن تقييم مدى الحاجة إلى خطط الرعاية وتنفيذها. وينبغي اتباع هذا الأسلوب مع من يعانون من مرض عقلي خطير ويحتاجون إلى دعم مستمر في العديد من المجالات مثل السكن و العمل و العلاقات الاجتماعية والمشاركة المجتمعية. ويعتبر هذا المستوى من الدعم مناسبًا أيضًا لمستخدمي الخدمات الذين يعانون من اضطرابات ذُهانية كبيرة. وفيما يلي المهام الأساسية لإدارة الحالات: تقييم الحاجة تخطيط الرعاية التنفيذ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Hilbert3d-step4.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D8%A7%D9%84%D8%AC%D8%A9%20%D8%AD%D8%A7%D9%84%D8%A9%20(%D8%B5%D8%AD%D8%A9%20%D8%B9%D9%82%D9%84%D9%8A%D8%A9)"
  },
  {
    "title": "متخصص دعم تعافي الأقران",
    "description": "== متخصص دعم تعافي الأقران == إن متخصص دعم تعافي الأقران (P-RSS) هو لقب مهني للشخص الذي قطع شوطًا في تعافيه من الكحول أو تعاطي المخدرات أو الاضطراب النفسي ومستعد لتعريفه كقرين والعمل على مساعدة الأفراد الآخرين الذين يعتمدون على المواد الكيميائية أو يعانون من اضطراب نفسي. وبسبب تجربة حياتهم، يمتلك هؤلاء الأشخاص خبرة أن التدريب المهني لا يمكن تكراره. وهناك العديد من المهام التي يؤديها متخصصو دعم الأقران والتي قد تشمل مساعدة أقرانهم في التعبير عن أهدافهم للتعافي وتعلم وممارسة مهارات جديدة ومساعدتهم على مراقبة تقدمهم في علاجهم ومساعدتهم فيه ونمذجة تقنيات التأقلم الفعالة وإستراتيجيات المساعدة الذاتية بناءً على خبرة المتخصص نفسه في التعافي وأخيرًا تقديم الدعم لهم في دعوة أنفسهم للحصول على خدمات فعالة. إن متخصص دعم تعافي الأقران هو زميل مدرب وتعافى بنفسه يقوم بمساعدة الأفراد الباحثين عن الدعم، وهو من يمكنه الانخراط مع الأقران في مراكز التعافي المجتمعية أو خارجها في أي عدد من الأنشطة أو عبر الهاتف أيضًا. ويمكن أن يعمل متخصص دعم التعافي مع الأفراد وهم يقومون بوضع خطة تعافيهم الشخصية وأيضًا وهم يقومون بتنفيذها، والذي يمكن أن يكون أيضًا بمثابة عقد للمشاركة. يمكن أن تأخذ خطط الإنعاش أشكالاً متعددة. إن العنصر الأساسي في نموذج إدارة التعافي هو وضع خطة شخصية للتعافي. ويقوم بوضع هذه الخطة الشخص الباحث عن الدعم ويقوم متخصص دعم التعافي بمراجعتها. وتعد هذه الخطة المتمركزة على الأقران خطة جوهرية بالنسبة للأفراد من أجل «تقبل» عملية تعافيهم.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AA%D8%AE%D8%B5%D8%B5%20%D8%AF%D8%B9%D9%85%20%D8%AA%D8%B9%D8%A7%D9%81%D9%8A%20%D8%A7%D9%84%D8%A3%D9%82%D8%B1%D8%A7%D9%86"
  },
  {
    "title": "يوم الوعي بإيذاء النفس",
    "description": "يوم الوعي بإيذاء النفس (اختصارًا SIAD) هو حدث عالمي سنوي على مستوى القاعدة / حملة تتم في الأول من مارس، حيث يختار بعض الأشخاص في هذا اليوم، وفي الأسابيع السابقة له، أن يكونوا أكثر انفتاحًا حيال إيذاء أنفسهم، وتقوم منظمات توفير الوعي ببذل الجهود لزيادة الوعي حول إيذاء النفس وإصابة الذات. ويرتدي بعض الأشخاص شريط الوعي، ويكتبون كلمة «LOVE (الحب)» على أذرعهم، كما يرسمون فراشة على معاصمهم للإشارة إلى الوعي «بمشروع الفراشة» من خلال سوار أو سوار من الخرز لتشجيع الوعي بإ يذاء النفس. إن الهدف من المهتمين بيوم الوعي بإيذاء النفس هو كسر الأنماط الشائعة التي تحيط بالإضرار بالذات وتعريف المحترفين الطبيين بالمرض. == انظر أيضًا == صحة نفسية إيذاء النفس اليوم العالمي لمنع الانتحار",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Orange_ribbon.svg/500px-Orange_ribbon.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%8A%D9%88%D9%85%20%D8%A7%D9%84%D9%88%D8%B9%D9%8A%20%D8%A8%D8%A5%D9%8A%D8%B0%D8%A7%D8%A1%20%D8%A7%D9%84%D9%86%D9%81%D8%B3"
  },
  {
    "title": "محور وطائي-نخامي-كظري",
    "description": "المحور الوطائي-النخامي-الكظري (يرمز له اختصاراً HPA) واختصارًا «محور إتش بّي إيه»، مجموعة معقدة من التأثيرات المباشرة وتفاعلات الارتجاع بين ثلاثة مكونات: الوطاء والغدة النخامية (بنية بشكل حبة البازلاء تقع أسفل المهاد) والغدتان الكظريتان (تُسميان أيضًا الغدتين فوق الكليتين، وهما عضوان صغيران مخروطيا الشكل أعلى الكليتين). تشكل هذه الأعضاء وتفاعلاتها المحور الوطائي النخامي الكظري، وهو من الأنظمة العصبية الغدية الصماء الكبرى في الجسم، إذ يتحكم باستجابة الجسم للتوتر وينظم العديد من عملياته بما فيها الهضم والجهاز المناعي والمزاج والعواطف والنشاط الجنسي وتخزين الطاقة وصرفها، وهو الآلية الأساسية في التفاعلات بين الغدد والهرمونات وأجزاء الدماغ المتوسط التي تتواسط حدوث متلازمة التكيف العامة. تنتج الهرمونات الستيرويدية أساسًا في الفقاريات، لكن الدور الوظيفي للمحور الوطائي النخامي الكظري والستيرويدات القشرية مهم جدًا في الاستجابة للتوتر، لذا يمكن إيجاد أنظمة بديلة في غير الفقاريات والعضويات وحيدة الخلية أيضًا. تشمل الأنظمة العصبية الصمية الرئيسة الأربع في الجسم كلًا من المحور الوطائي النخامي الكظري والمحور الوطائي النخامي الغدي التناسلي والمحور الوطائي النخامي الدرقي والمحور الوطائي النخامي العصبي، وعبرها يؤدي الوطاء والنخامى وظائفهما العصبية الغدية الصمية المباشرة. == التشريح == تشمل الأجزاء الرئيسة للمحور الوطائي النخامي الكظري ما يلي: النوى جانب البطينية للوطاء، التي تحوي العصبونات الغدية العصبية الصماء المنتجة والمحررة للفازوبرسين والهرمون المطلق لموجهة القشرة. ينظم هذان الببتيدان ما يلي:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/HPA_Axis_Diagram_%28Brian_M_Sweis_2012%29.png/500px-HPA_Axis_Diagram_%28Brian_M_Sweis_2012%29.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D9%88%D8%B1%20%D9%88%D8%B7%D8%A7%D8%A6%D9%8A-%D9%86%D8%AE%D8%A7%D9%85%D9%8A-%D9%83%D8%B8%D8%B1%D9%8A"
  },
  {
    "title": "كرامة المخاطرة",
    "description": "كرامة المخاطرة هو فكرة أن حق تقرير المصير وحق أخذ مخاطر مسؤولة هي أشياء ضرورية لتحقيق الكرامة وتقدير الذات، وبالتالي يجب ألا نمنعها من خلال مقدمي الرعاية شديدي الحرص المهتمين بواجبهم في تقديم الرعاية. ينطبق المفهوم على البالغين الواقعين تحت رعاية ما مثل رعاية المسنين، وذوي الإعاقة، والمصابين بمشاكل في الصحة النفسية. ينطبق المفهوم أيضا على الأطفال بما ذلك الأطفال ذوي الإعاقة. == الصراع مع واجب تقديم الرعاية == غالبا ما يُتصور السماح للناس تحت الرعاية بأخذ المخاطر كنقيض لواجب تقديم الرعاية من مقدمي الرعاية. قد يكون من الصعب إيجاد توازن بين هذه الاعتبارات المتضادة عند وضع السياسات والتوجيهات لتقديم الرعاية. == مشاكل الحماية الزائدة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_psychology2.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%B1%D8%A7%D9%85%D8%A9%20%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1%D8%A9"
  },
  {
    "title": "نموذج مدي",
    "description": "النموذج المدي (التناوبي) هو نموذج للتعافي من أجل تعزيز الصحة العقلية طوره البروفيسور فيل باركر وبوبي بوكانان باركر وزملاؤهم. يركز نموذج المد والجزر على عملية التغيير المستمرة المتأصلة في جميع الناس. تسعى إلى الكشف عن معنى تجارب الناس، مع التأكيد على أهمية صوتهم وحكمتهم من خلال قوة الاستعارة. ويهدف إلى تمكين الناس من قيادة تعافيهم بدلاً من توجيههم من قبل المتخصصين. وقد استلهمت الفلسفة التي يقوم عليها النموذج في البداية من بحث لمدة خمس سنوات حول ما يحتاجه الناس للحصول على الرعاية في مجال الصحة العقلية الذي أجراه البروفيسور باركر والدكتور كريس ستيفنسون في جامعة نيوكاسل، المملكة المتحدة. ومنذ عام 2000، تم وضعها موضع التنفيذ في عدد من البيئات في المملكة المتحدة وخارجها. بسبب عمل باركر في هذا المجال، وكثيرا ما يستشهد بأنه من المنظرين المعاصرين البارزين في التمريض الصحة العقلية. == ستة افتراضات فلسفية رئيسية == ويطبق النموذج المدي من خلال ستة افتراضات فلسفية رئيسية:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D9%85%D8%AF%D9%8A"
  },
  {
    "title": "كرة الضغط",
    "description": "كرة الضغط (بالإنجليزية: stress ball) هي عبارة عن كرة مطاطية قابلة للتمدد والتقلص صغيرة الحجم للتلائم مع الكف، يتم تقليصها بالضغط عليها عدة مرات متتالية للتخلص من التوتر والضغط النفسي وذلك بتحريك عضلات السلاميات (الإصابع). == انظر أيضًا == سبينر == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Stress_release.jpg/500px-Stress_release.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%B1%D8%A9%20%D8%A7%D9%84%D8%B6%D8%BA%D8%B7"
  },
  {
    "title": "نموذج التعافي",
    "description": "نموذج التعافي لاضطراب نفسي أو لحالة إدمان على المخدرات هو أسلوب تعامل مع المريض يركز على المقدرة الفردية للمريض على التعافي ويدعمه في ذلك. يقدم هذا النموذج الدعم بالتركيز على القيم، وذلك ببث الأمل وتعزيز الثقة بالنفس والتمكين، بالإضافة إلى ترسيخ علاقات اجتماعية المؤازرة. يتضمن التعافي وفق هذا الأسلوب تطوير معاني وأهداف جديدة في حياة الفرد، من أجل تجاوز الآثار الكارثية للاضطراب النفسي. طور وليام أنتوني، مدير مركز بوسطن لإعادة التأهيل النفسي، في عام 1993 تعريف أساسي جذاب لاستعادة الصحة العقلية «التعافي هو عملية شخصية وفريدة من نوعها تهدف لتغيير مواقف الفرد وقيمه ومشاعره وأهدافه ومهاراته و/أو أدواره. التعافي هو طريقة لعيش حياة مرضية، ومفعمة بالأمل، وتشاركية حتى مع وجود قيود يفرضها المرض. ينطوي التعافي على تطوير معنى وهدف جديد لحياة المرء، فينمو متجاوزًا الآثار الكارثية للأمراض العقلية». برز استخدام مفهوم «نموذج التعافي» في الصحة العقلية على أنه رعاية غير مؤسسية ناجمة عن زيادة عدد الأفراد في المجتمع. اكتسب المفهوم زخمًا باعتباره حركة اجتماعية وذلك بسبب تقصير مؤسسات الدولة أو المجتمع الأوسع في دعم الاندماج الاجتماعي بالشكل المطلوب، وبسبب نتائج الدراسات التي أكدت أن العديد من أولئك الذين يعانون من أمراض عقلية قد تعافوا بالفعل. اعتُمد الآن نموذج التعافي بشكل صريح، باعتباره المبدأ التوجيهي لسياسات الصحة العقلية أو الإدمان في عدد من الدول والولايات. تُتخذ في الكثير من الحالات خطوات عملية لتأسيس نموذج للتعافي على الرغم من إثارة مقدمي الخدمات والمستفيدين منها لمجموعة من المخاوف والعقبات والانتقادات. طورت عدد من التدابير الموحدة لتقييم مجالات التعافي، على الرغم من وجود بعض الاختلافات بين النماذج ذات الطابع الاختصاصي، وبين تلك الناشئة في حركة الناجين من الأمراض النفسية. == التاريخ ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_medicine.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%81%D9%8A"
  },
  {
    "title": "نظرية كولكابا للراحة",
    "description": "نظرية كولكابا للراحة تفسر مفهوم الراحة باعتبارها احتياج أساسي لجميع البشر من أجل الإحساس بالارتياح أو الاطمئنان أو التجاوز الناتج عن حالات الرعاية الصحية المرهقة؛ حيث تُمكن الراحة من تعزيز سلوكيات البحث عن الصحة للمرضى وأفراد اللأسرة والممرضات. إن المفهوم الأساسي لنظرية كاثرين كولكابا هو الراحة، مع تضمنها مفاهيم أخرى كالرعاية وإجراءات الراحة والرعاية الشاملة وسلوكيات البحث عن الصحة والسلامة المؤسسية والمتغيرات المتداخلة. تعالج نظرية كولكابا بنجاح العناصر الأربعة للنموذج التعريفي للتمريض؛ فتوفير الراحة في الجوانب الجسدية والنفسية والاجتماعية والبيئية من أجل الحد من التوتر الضار هو تأكيد مفاهيمي لهذه النظرية. وعندما تكون الجهود التمريضية فعالة، يتم تحقيق نتائج الراحة المطلوبة. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B8%D8%B1%D9%8A%D8%A9%20%D9%83%D9%88%D9%84%D9%83%D8%A7%D8%A8%D8%A7%20%D9%84%D9%84%D8%B1%D8%A7%D8%AD%D8%A9"
  },
  {
    "title": "واجهة العمل والحياة",
    "description": "واجهة العمل والحياة هي نقطة الالتقاء بين العمل والحياة الشخصية. هناك الكثير من جوانب الحياة الشخصية التي يمكن أن تتداخل مع العمل بما في ذلك الأسرة، الترفيه، والصحة. واجهة العمل والحياة ثنائية الإتجاه؛ على سبيل المثال، يمكن للعمل أن يتداخل مع الحياة الشخصية، و يمكن للحياة الشخصية أن تتداخل مع العمل. هذه الواجهة يمكن أن تكون ضارة ( مثل الصراع بين العمل و الحياة) أو أن تكون مفيدة (مثل الإثراء بين العمل و الحياة). أظهرت الأبحاث الحديثة أن واجهة العمل والحياة أصبحت بلا حدود بشكل متزايد، خاصة للعمال القادرين علي استخدام التكنولوجيا. == المصادر ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_psychology2.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A7%D8%AC%D9%87%D8%A9%20%D8%A7%D9%84%D8%B9%D9%85%D9%84%20%D9%88%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9"
  },
  {
    "title": "منهج RAID النفسي",
    "description": "مصطلح RAID هو اختصار لـ (تعزيز ما يلائم، ونسف ما يهدم) هو منهج نفسي إيجابي أقل تقييدًا للتعامل مع الأشخاص الذين يظهرون سلوكاً يصعب التعامل معه. في العام 1990 كان الدكتور وليام ديفيز أول من كتب مقاربة RAID ، وقامت جمعية العلاجات النفسية بنشرها وتوزيعها. يتم تدريب أكثر من 20,000 من محترفي العمل في مجال الصحة النفسية والمجالات الأخرى  ذات الصلة على منهج RAID  بشكل رئيسي في المملكة المتحدة وأيرلندا، وهو الآن في إصداره الحادي عشر. نموذج “RAID” يدعم نموذج “RAID” فلسفة العناية حيث يقوم المحترفون «بتقليل السلوكيات الهدامة بالقدر الذي تسمح به السلامة، والتركيز على تحديد وتعزيز السلوك المناسب، ما يؤدي إلى إزاحة السلوك الهدام تدريجياً». يؤكد هذا النموذج كيف يمكن أن تتم معالجة السلوكيات الأكثر تطرفًا من خلال التشجيع المسبق للصفات والسلوكيات الإيجابية التي يظهرها الفرد، ويركز بشكل واضح على تزويد الأفراد بفرص مشجعة لإنجاز تقدم. الهدف هو أن يقوم المحترف بالتركيز على السلوكيات «الخضراء» (الإيجابية) والتقليل من فرص السلوك «الأحمر» (الصعب أو الأقل إيجابية)، مما يقود إلى تطوير بيئة علاجية. تتضمن العملية الثناء على السلوكيات الإيجابية أو ما يسمى بالخضراء بطرق تساعد المرضى على إدراك إنجازاتهم، في حين يتم التقليل من السلوكيات الحمراء (السلبية) بشكل آمن من خلال استخدام استراتيجيات مثل آليات التشتيت. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D9%87%D8%AC%20RAID%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A"
  },
  {
    "title": "متلازمة فان جوخ",
    "description": "متلازمة فان جوخ (بالإنجليزية: Van Gogh syndrome) هي حالة عقلية تصيب البالغين، وعند الإصابة بهذه الحالة يقوم المريض بإذاء نفسه، ودائماً ما تكون هذه الحالة مصاحبة لمرض نفسي آخر. استمد هذا المصطلح أسمه من فعل الفنان فينسينت فان جوخ أثناء أحد نوباته الذهنية حين قطع أذنه أو جزء منها عندما اختلف مع صديقه الفنان بول غوغان. من الممكن أن يقوم الأشخاص الذين يعانون من هذا المرض بحرق أنفسهم أو محاولة إتلاف أعضائهم التناسلية (بالأخص بتر قضيبهم) أو إخصاء أنفسهم أو اقتلاع أعينهم أو بتر أيديهم أو الانتحار. ويُصطلح إيذاء النفس عند الأطفال بمصطلحات تشخيصية أخرى مثل متلازمة لش نيهان أو متلازمة مونخهاوزن. وهناك حالة طبية أخرى يمكن أستخدام مصطلح متلازمة فان جوخ فيها ولكن بشكل نادر وهي حين تصبح الرؤية صفراء لفترة من الوقت، على سبيل المثال، سمية الديجوكسين. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Vincent_van_Gogh_-_Self-portrait_with_bandaged_ear_%281889%2C_Courtauld_Institute%29.jpg/500px-Vincent_van_Gogh_-_Self-portrait_with_bandaged_ear_%281889%2C_Courtauld_Institute%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AA%D9%84%D8%A7%D8%B2%D9%85%D8%A9%20%D9%81%D8%A7%D9%86%20%D8%AC%D9%88%D8%AE"
  },
  {
    "title": "نموذج التوظيف المدعوم IPS",
    "description": "موذج التوظيف المدعوم IPS هو أحد نماذج التوظيف المدعوم القائم على قرار مُمارسة العمل وفقاً لمنهج الأدلة المختص بذوي القصور الحاد في الوظائف العقلية.  يطلق مصطلح IPS على توظيف ودعم أصحاب القصور العقلي الحاد في بيئات العمل السائدة، حيث يُعنى بتقديم الدعم لهذه الفئة في جهودهم لتحقيق التوظيف الثابت والهادف في الوظائف التنافسية المتداولة بين الناس سواء كانت بدوام جزئي أو كلي.  هذا يتناقض مع مناهج التأهيل المهني التي توظف الأفراد ذوي الإعاقة العقلية في بيئات عمل منفصلة أو في وظائف جانبية أخرى. نموذج توظيف ودعم أصحاب القصور العقلي الحاد حاز على نطاق واسع من الاهتمام والبحث، وثبتت فاعليته مقارنةً بخدمات التوظيف القياسية/الاعتيادية. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D8%A7%D9%84%D8%AA%D9%88%D8%B8%D9%8A%D9%81%20%D8%A7%D9%84%D9%85%D8%AF%D8%B9%D9%88%D9%85%20IPS"
  },
  {
    "title": "معلوماتية الصحة الذهنية",
    "description": "معلوماتية الصحة الذهنية هي فرع من المعلوماتية الصحية أو السريرية تركز على استخدام تكنولوجيا المعلومات(IT) والمعلومات لتحسين الصحة العقلية. تعد معلوماتية الصحة الذهنية مجال متعدد التخصصات يعزز تقديم الرعاية والبحث والتعليم بالإضافة إلى التكنولوجيا والمنهجيات اللازم تنفيذها. == الرعاية الصحية عن بعد == الرعاية الصحية عن بعد والطب والطب النفسي عن بعد هي طرق جديدة لتقديم الرعاية اصحبت ممكنة بفضل تكنولوجيا المعلومات - على وجه التحديد - تبحث مجموعة من الأبحاث في استخدام الأجهزة المحمولة لإِيصال الاقتراحات أو الذكيرات العلاجية في سياق الصحة النفسية. يهتم جزء كبير من دراسات الرعاية الصحية عن بعد بالسكان المرضى الذين يصعُب توفير لهم الرعاية الصحية التقليدية ، مثل : سكان الريف أو الجنود أو المحاربين القدماء. هذه الفئات تستفيد من خدمات الرعاية الصحية عن بعد. كشف المفتش العام للمرافق الأمريكية لشؤون المحاربين القدامى في ولاية كارولينا الشمالية وفرجينيا ان 36 % من المرضى اضطروا للانتظار أكثر من شهر لأجراء المواعيد. يهتم العاملين في مجال الرعاية الصحية عن بعد لتقليل أوقات الانتظار هذه من خلال زيادة جوانب كفاءة هذه المواعيد. === وجهات نظر المرضى ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B0%D9%87%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "منظمة بانيان",
    "description": "بانيان (Banyan) هي منظمة غير حكومية مقرها في تشيناي بالهند. تأسست في عام 1993 من قبل فاندانا جوبيكومار وفايشنافي جاياكومار لتلبية احتياجات النساء المصابات بأمراض عقلية والمشردات في المدينة. على مدى العقدين الماضيين، توسعت لتقديم مجموعة من حلول الصحة العقلية الشاملة للرجال والنساء الذين لا مأوى لهم، أوالذين يعيشون في حالة من الفقر المدقع. يشمل ذلك رعاية الطوارئ والتدخلات الحرجة التي يتم تقديمها في بيئتين في المستشفى، ومأوى واحد للأشخاص الذين لا مأوى لهم ولديهم إعاقات نفسية - اجتماعية، تعمل بالتعاون مع مؤسسة تشيناي في إطار البعثة الوطنية لسبل العيش الحضرية (NULM) ، التي تصل إلى 162 فردًا في محنة في أي وقت من الأوقات. وقد وصل أكثر من 3400 فرد إلى هذه الخدمات منذ عام 1993. يقدم برنامج Banyan NALAM عيادات خارجية موجهة بشكل جيد ورعاية صحة نفسية مجتمعية في المناطق الحضرية والريفية. تقدم هذه العيادات خدمات الرعاية الصحية والاجتماعية والرعاية الصحية مجانًا، والعناية بالألم، والاضطرابات النفسية الشائعة والاضطرابات النفسية الحادة. يتم تقديمها عبر 15 نقطة وصول للخدمة، تصل إلى سكان يبلغ عددهم حوالي سبعمائة ألف نسمة. لقد وصلت NALAM إلى أكثر من عشرة آلاف فرد ولديها سجل نشط حاليًا يبلغ 2000 فرد. بالنسبة لأولئك الذين يعانون من احتياجات الدعم المرتفعة، يقدم The Banyan مجموعة من خيارات المعيشة الشاملة، أكثر من 200 شخص يعانون من مشكلات معتدلة إلى شديدة في مجال الصحة العقلية، يعيشون اليوم في مجتمعات وبيئات عائلية مع خدمات داعمة عبر 6 مناطق في 3 ولايات (تاميل نادو، كيرالا، ماهاراشترا). تأسست منظمة Banyan الشقيقة - أكاديمية Banyan للقيادة في مجال الصحة العقلية (BALM) في عام 2007 ، وتعمل على توحيد النتائج والخبرات من Banyan ، ونشرها عبر العديد من أصحاب المصلحة في مجالات الصحة العقلية والتطور. يعمل BALM على بناء أدلة تستند إلى الممارسة والمساهمة في قاعدة المعرفة، التي تساعد في معالجة فجوات العلاج والرعاية، خاصة في سياق الأفراد والجماعات المستضعفة. يستخدم برنامج بناء القدرات وبرامج التعليم (برامج الدبلوم والماجستير والدكتوراه) بالتعاون مع معهد تاتا للعلوم الاجتماعية (TISS) والبحث والعمل التعاوني (مع منظمات المجتمع المدني والحكومات المحلية وحركات الإعاقة ومستخدمي الصحة العقلية مجموعات مقدمي الرعاية، والحكومة المركزية وحكومة الولاية) وبناء مراكز بحث، كإستراتيجيات للتأثير على السياسات والخطط التقدمية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%B8%D9%85%D8%A9%20%D8%A8%D8%A7%D9%86%D9%8A%D8%A7%D9%86"
  },
  {
    "title": "علم وراثة القلق والاضطرابات المرتبطة بالإجهاد",
    "description": "علم وراثة القلق والاضطرابات المرتبطة بالإجهاد والتوتر (PTSD) هو المجال الذي يدرس العلاقة بين التعديلات الوراثية الجينية والقلق والاضطرابات المرتبطة بالإجهاد والتوتر، بما في ذلك اضطرابات الصحة العقلية، مثل اضطراب القلق المعمم (GAD)، واضطراب ما بعد الصدمة، واضطراب الوسواس القهري( OCD)، وغيرها. التعديلات الوراثية تلعب دورًا في تطوير وتوريث هذه الاضطرابات والأعراض ذات الصلة. على سبيل المثال: تنظيم المحور النخامي-الغدة الكظرية، بواسطة السكريات يلعب دورًا رئيسيًا في الاستجابة للإجهاد، ومن المعروف أنه يتم يتم تنظيمها بشكل وراثي. اعتبارًا من عام 2015، تم إنجاز معظم الأعمال في النماذج الحيوانية في المختبرات، ولم يتم إجراء الكثير من العمل على البشر. لا ينطبق العمل بعد على الطب النفسي السريري. == اضطراب ما بعد الصدمة == اضطراب ما بعد الصدمة هو اضطراب صحة عقلية مرتبط بالتوتر الذي ينشأ كاستجابة لصدمة أو تجارب مجهدة قاسية. لقد كان هناك اعتقاد بأن الـ (PTSD) يتطور كنتيجة للتفاعل بين هذه التجارب الصادمة والعوامل الجينية. وتشير الأدلة على أن الوراثة تعد عنصراً جوهرياً في ذلك. === ميثيل DNA === من خلال عدد من الدراسات الإنسانية، يُعرف الـ (PTSD) لتأثيره على ميثيل الـ DNA لبقايا السيتوزين  في العديد من الجينات المشاركة في الاستجابة للتوتر، نشاط الناقل العصبي، وأكثر.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D9%88%D8%B1%D8%A7%D8%AB%D8%A9%20%D8%A7%D9%84%D9%82%D9%84%D9%82%20%D9%88%D8%A7%D9%84%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AA%20%D8%A7%D9%84%D9%85%D8%B1%D8%AA%D8%A8%D8%B7%D8%A9%20%D8%A8%D8%A7%D9%84%D8%A5%D8%AC%D9%87%D8%A7%D8%AF"
  },
  {
    "title": "مستهلك الصحة العقلية",
    "description": "مستهلك الصحة العقلية (أو المريض النفسي) هو الشخص الذي يتلقى العلاج أو الدعم بسبب خلل في الصحة العقلية، ويُعرف أيضًا باسم الاضطراب أو المرض النفسي. خُلِق هذا المصطلح من قِبّل متلقين العلاج نفسي في هيئة خدمات صحية، محاولةً منهم لتعزيز ثقة المرضى النفسيين، وهم من الفئة المهمشة في المجتمع. يشير المصطلح لوجود علاقة تبادلية بين موفر تلك الخدمات الصحية ومستهلكيها في اختيار علاجهم والذي لولا وجودهم لما وُجِد مقدمي خدمات الصحة العقلية. == التاريخ == في السبعينات (1970) كان مصطلح «مريض» الأكثر شيوعًا في الاستخدام. تبين لنشطاء الصحة النفسية، بالإضافة الي الكثير من المجموعات التي تبحث في تعريف الذات، أن تلك التسميات هي استعارات توضح مدى تصور واستيعاب الشخصيات وبناءها (ماكدونالد 206). وبالأخص في مجال الصحة النفسية فإنها تُشكل علاقة مستهلك وموفر الخدمات الصحية، سواء كان ذلك في المعاملة بالمثل أو التسلسل (ماكلولين 2007). صدّ مستخدمو خدمات الطب النفسي جهود الخبراء لتعريفهم وسعوا في إيجاد طرق للتعبير عن أنفسهم (موريسون 2000). في أستراليا، قام مجموعة من المتعافين من الامراض النفسية بتكوين مجموعات غير رسمية للدعم النفسي خلال الموجة الأولى من نقل المرضى من مستشفيات الطب النفسي إلى المجتمع في الستينيات. وفي الولايات المتحدة والبلاد الأخرى بدأت حركات جذرية لتغير تقديم الخدمات والتشريعات مُقادة من قبل المستهلكين خلال الثمانينات. دفع نشطاء، مثل جودي تشامبرلين، من أجل بدائل للأطباء النفسيين الذين يسيطرون على أنظمة الرعاية الصحية النفسية. تقول تشامبرلين في كتابها (وحدنا): ساعدت البدائل التي يتحكم فيها المريض لنظام الصحة العقلية في توجيه نوايا الاخرين لشكل أكثر تعاوني في شفاء الصحة العقلية (تشامبرلين 1978). في الثمانينات، وبتمويل من المؤسسة الوطنية للصحة النفسية، ازدهرت بعض من المجموعات التجريبية. في عام 1985، في أول مؤتمر البدائل، وافق المشاركون على مصطلح «المستهلك» الذي يعكس اختيار المرضى للخدمات (Bluebird). يشير المصطلح أيضًا إلى العقلانية والقدرة على اتخاذ القرارات بناءً على رغبات المستهلك فقط بدلًا من ان يكون شخصا سلبي وعاجز يتلقى اهتمام «الخبير» (ماكدونالد 2006). في تسعينيات القرن الماضي، تم تشكيل العديد من مجموعات المستهلكين مثل مركز المساعدة الذاتية ومركز التمكين والدعم الوطني. استمروا في الدفع من أجل مشاركة المزيد من أقرانهم في طريقة علاج البدائل، مشيرين إلى أن أقرانهم يدعمون ويواسون، على عكس المعالجين الذين يحاولون تغيير سلوك المستهلكين وأنماط تفكيرهم (Bluebird).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%AA%D9%87%D9%84%D9%83%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "محو الأمية في مجال الصحة العقلية",
    "description": "تم تعريف محو الأمية في مجال الصحة العقلية على أنها \"المعرفة والمعتقدات المتعلقة بالاضطرابات النفسية التي تساعد على إدراكها أو إدارتها أو الوقاية منها. يشمل محو الأمية في الصحة العقلية القدرة على معرفة اضطرابات معينة، ومعرفة كيفية البحث عن معلومات عن الصحة العقلية ؛ ومعرفة عوامل الخطر وأسبابه والعلاجات الذاتية والمساعدة المهنية المتاحة والمواقف التي تعزز الاعتراف وطلب المساعدة المناسبة \". لقد استُمِد مفهوم محو الأمية في مجال الصحة العقلية من محو الأمية الصحية، والتي تهدف إلى زيادة معرفة المريض حول الصحة البدنية والأمراض والعلاجات. == نطاقه == ينطوي التثقيف بالصحة النفسية على ثلاثة عناصر رئيسية: التعرف، والمعرفة، والسلوكيات. يوضح الإطار المفاهيمي للتثقيف في مجال الصحة النفسية الروابط بين هذه العناصر، إذ يصور كل منها باعتباره مجالًا مستهدفًا للقياس أو التدخل. يركز بعض الباحثون على عنصر واحد وحسب، بينما يولي باحثون آخرون اهتمامهم لعناصر متعددة أو للروابط الموجودة بين هذه العناصر. على سبيل المثال، قد يصب الباحث تركيزه على تعزيز القدرة على التعرف على الاضطرابات من خلال برنامج تعليمي، بينما يركز باحث آخر على دمج العناصر الثلاثة في برنامج واحد. === التعرف === يُمكن تقسيم عنصر التعرف إلى قسمين، أولهما التعرف على الأعراض وثانيهما التعرف على المرض. يتمثل التعرف على الأعراض في القدرة على اكتشاف المعتقدات والسلوكيات والمظاهر الجسدية الأخرى للمرض النفسي، أي دون القدرة على تحديد الاضطراب الذي ترتبط به هذه الأعراض. يتجسد التعرف على المرض في حد ذاته في القدرة على تحديد الأعراض المرتبطة باضطراب معين، مثل الاضطراب الاكتئابي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Mental_Disorder_Silhouette.png/500px-Mental_Disorder_Silhouette.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D9%88%20%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%A9%20%D9%81%D9%8A%20%D9%85%D8%AC%D8%A7%D9%84%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "مقياس جودة الحياة المدركة ذاتيا",
    "description": "مقياس جودة الحياة المدركة ذاتيًا هو أداة تقييم نفسي مرتكزة على نظرية شاملة حول جودة الحياة المدركة ذاتيًا (ج.ا.ا.ذ) وتؤمن قياسات متعددة الأوجه لجوانب الرفاه المتعلقة بالصحة وتلك غير المتعلقة بالصحة. أصبح المقياس أداة اختيار لمراقبة جودة الحياة في تجمعات السكان التجريبية، على سبيل المثال، لقد تبنّتها شبكة الصوت الإيجابي للسيدات المصابات بمرض نقص المناعة المكتسب (الإيدز). ربما يكون للتطور في الاضطرابات العقلية أثرٌ على عدة مجالات في حياة الفرد والتي يمكن التقاطها فقط من خلال عملية قياس شامل. على سبيل المثال، قد يقلّل علاج رُهاب ما من الخوف (انظر جدول الصحة العقلية). والذي قد يؤدي إلى تطور العلاقات الاجتماعية (انظر جدول العلاقات الاجتماعية)، وفي المقابل، الأداء في العمل، مما يؤدي لزيادة في الراتب (انظر الجدول المالي). بالتالي، لتحديد آثار علاج ما كافًة (على سبيل المثال، لرُهاب ما) فإنه من المطلوب القيام بعملية قياس شامل لجوانب متعددة من حياة الفرد. يمكن لمقياس (ج.ا.ا.ذ) أن يؤمن عملية قياس شامل كهذه. يمكن للمقياس (أ) أن يحدّد الآثار الجانبية للتدخلات العقلية والنفسية والتي يمكن أن تحدث في مجالات متعددة من حياة الفرد، (ب) الكشف عن حدوث الانتكاسات، (ج) المساعدة في تقييم تقدّم التعافي، (د) قياس آثار الأحداث الإيجابية والسلبية غير المعيارية المتعددة (على سبيل المثال، الطلاق، ترقية في العمل، أن تصبح والدًا) على حياة الفرد ككل وتتبّع مسار تقدّمها، (و) تقييم (ج.ا.ا.ذ) للفرد خلال فترة الحياة، (ف) التنبؤ بالاكتئاب، القلق والمزاج، و (هـ) التأكد من فعالية التدخلات المراد تعزيزها للرفاه وتحسين جودة الحياة على مستوى الفرد. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D9%8A%D8%A7%D8%B3%20%D8%AC%D9%88%D8%AF%D8%A9%20%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9%20%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D9%83%D8%A9%20%D8%B0%D8%A7%D8%AA%D9%8A%D8%A7"
  },
  {
    "title": "مثلثا مالان",
    "description": "مثلثا مالان طورها المعالج النفسي ديفيد مالان في العام 1979م من مثلث الصراع ومثلث الأشخاص. لقد طور مالان هذه المثلثات لتسليط الضوء على ظاهرة التحويل أو الإنقال في العلاج النفسي في شكلها البسيط والممتد. إن تطبيقها يستمر بإثبات إثمارها في القرن الحادي والعشرين. أصبحت هذه الطريقة قاعدة يمكن للمعالجين النفسيين من خلالها إن يعكسوا عملهم وموقعهم من مساحة العلاقات في أي وقت. == أصولها == كما أقر مالان بنفسه فإنه طور مفهوم هذه المثلثات من تحليلات كتابات سابقة (وإن كان قد جمع في هذه العملية جوانبًا مختلفة من التقليد). لقد طور مالان مثلث الأشخاص  -والذي يشكل المحلل النفسي والأشخاص المهمين السابقين والأشخاص المهمين في الحاضر أقطابه الثلاثة-بناء على لقد بنى مالان مثلثه الأول على مفهوم الأمريكي الفرويدي-كارل مينينجر-والذي بدوره بنى على مفهوم تفسير التحول المتكامل والذي طوره فرانز ألكسندر. يقوم مفهوم تفسير التحول المتكامل بالربط بين الخبرات السابقة وسياقات الحياة والقواعد التحليلية وكان ألكسندر قد سماه مثلث البصيرة. أعاد مالان تسميت بمثلث الأشخاص. ساق مالان مثلثه الثاني من هنري اريزيل زميله في مشفى تافيستوك المعالج في مجموعة كلاينيان. استخدم ايرزيل تفسيرًا ثلاثي المستويات للتعرف على سلوكيات الأعضاء تجاه المجموعة السلوك المطلوب (السطح) والسلوك المرغوب فيه والسلوك الكارثي (توقع الصدمات المتوقعة والخوف الذي يساعد في تحول السلوك المرغوب فيه إلى المطلوب أو سلوك الانصياع). ببساطة إن مستويات ايرزيل الثلاثة تصبح مثلث مالان في الصراع والذي يحوي الدفاع والنزوع أو الدفعة والاضطراب أو الهلع. == الاستخدام ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AB%D9%84%D8%AB%D8%A7%20%D9%85%D8%A7%D9%84%D8%A7%D9%86"
  },
  {
    "title": "مقياس الاستجابة الاجتماعية",
    "description": "طور جون قسطانطينو وزملائه مقياس الاستجابة الاجتماعيّة. هو مقياس كمي لمؤشرات التوحد لدى الأفراد الذين تتراوح أعمارهم بين 4 و18 عامُا. وقد جرت دراسة علاقة المقياس هذا بالمشاكل السلوكية واضطراب طيف التوحد. يمكن تقييم مقياس الاستجابة الاجتماعيّة عن طريق تعبئة استمارة تحتوي على 18 سؤالًا يجيب عليه إمّا أهل الولد أم أساتذته. تخضع لائحة الأسئلة لحماية الملكيّة لحقوق النشر. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D9%8A%D8%A7%D8%B3%20%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "نموذج الشخص المنطقي",
    "description": "نموذج الشخص المنطقي هو إطارٌ نفسيٌ يفترض أن الناس يكونون بأفضل حالاتهم عندما تُلبّى احتياجاتهم الأساسية. افتراض عدم التعقل ليس عادةً إنسانيةً لكنه يحدث نتيجة البيئة (السياق والظروف)، يحاول نموذج الشخص المنطقي أن يحدد البيئات/ الأفعال التي تتبنى عدم التعقل وقد حدد ثلاث مناطق رئيسية تساعد في ذلك هي: نموذج البناء وكون الفرد فعالًا والفعل ذو المعنى. طوّر عالما النفس البيئيان ستيفان وريتشيل كابلان نموذج الشخص المنطقي ودمجا مبادئ من البيئة والإدراك وعلم النفس التطوري. == نظرة عامة == نموذج الشخص المنطقي هو إطار نفسي يفترض أن الوظائف البشرية تتحسّن عندما تُلبّى هذه المجالات الثلاثة التالية من الاحتياجات المعلوماتية: نموذج البناء: يفترض نموذج الشخص المنطقي أن إحدى الحاجات المعلوماتية المركزية هي بناء نماذج الذهنية (تُعرف أيضًا بالخرائط الإدراكية) لتقوم بوظائفها بفعالية في العالم. يقترح هذا النموذج أن النماذج الذهنية تساعد الناس في التعرف على الأشياء والظروف، وتنبّؤ وتقييم النتائج المستقبلية المحتملة واختيار الأفعال.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%20%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D9%8A"
  },
  {
    "title": "مفارقة المهرج الحزين",
    "description": "مفارقة المهرج الحزين هو ارتباط متناقض بين الكوميديا والاضطرابات العقلية مثل الاكتئاب والقلق. يتميّز مؤدو الأدوار هؤلاء بمشاعر الحرمان والعزلة في بداية حياتهم حيث تمثل الكوميديا لهم تحررًا من التوتر عبر إزالة مشاعر الغضب الجسدي المكبوتة من خلال مخرجات لفظية. كان فيشر في عام 1981 أول من نشر سلسلة من التجارب النفسية التي تشير إلى طباع سلوكية تقتصر على الكوميديين ولا تنطبق على الممثلين العاديين. أعادت أبحاث كاوفمان وكوزبيلت تفسير هذه النتائج مشيرة إلى فهم أنه في الوقت الذي تلعب الكوميديا دور آلية مواجهة لإخفاء الصدمة فإنها تحفز أيضًا الكوميدي ليستخدم الدعابة كطريقة لتكوين العلاقات والحصول على التقبّل. تبيّن أن حس الدعابة يبدأ منذ عمر صغير ويعززه سلوك الوالدين. قد تؤدي الطبيعة غير الناضجة للوالدين إلى مسؤوليات إضافية تُفرَض على الأطفال مما يثير لديهم مشاكل تتعلق بقيمة الذات والحاجة للتقبّل. قد يسبب البحث المتواصل عن القبول مشاكل صحية نفسية مثل القلق أو الاكتئاب، وفي حال لم تُعالج قد تؤدي إلى الانتحار في الحالات الشديدة. يتطور حس الدعابة كوسيلة لحماية الذات وتخليص الأفراد من أي مِحن تواجههم مما يسمح لهم بالتحكم بالمواقف المزعجِة. تتميز مفارقة المهرج الحزين بمزاجية دورية تشجع خلق دعابة خفيفة الظل في وسط احترافي رغم معاناتهم من الاضطراب الداخلي. يعطي استخدام الدعابة كنوع من الدواء الذاتي فترات قصيرة من الرضا مع وجود حاجة متكررة للتعامل مع الاضطراب الداخلي. يكون هذا القلق موجود دائمًا بين الكوميديين الذين قد تختفي شعبيتهم غدًا مما يدفعهم للتعب في عملهم. == التأثيرات ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%81%D8%A7%D8%B1%D9%82%D8%A9%20%D8%A7%D9%84%D9%85%D9%87%D8%B1%D8%AC%20%D8%A7%D9%84%D8%AD%D8%B2%D9%8A%D9%86"
  },
  {
    "title": "مقابلة الطب النفسي",
    "description": "تشير المقابلة النفسية إلى مجموعة من الأدوات التي يستخدمها عامل الصحة العقلية (في معظم الأحيان طبيب أو طبيبة ولكن في بعض الأحيان الأخصائيين الإجتماعيين أو الممرضات) لإكمال التقييم النفسي. أهداف مقابلة الطب النفسي هي: بناء علاقة. جمع البيانات حول الصعوبات الحالية للمريض، والتاريخ النفسي الماضي والتاريخ الطبي، فضلا عن التطور ذات الصلة، والتاريخ المشترك والاجتماعي. تشخيص مشاكل الصحة العقلية. فهم بنية شخصية المريض، واستخدام آليات الدفاع واستراتيجيات التكيف.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9%20%D8%A7%D9%84%D8%B7%D8%A8%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A"
  },
  {
    "title": "يوم الصحة النفسية",
    "description": "في العديد من أماكن العمل في جميع أنحاء العالم الأول، مثل الولايات المتحدة ونيوزيلندا، يكون يوم الصحة النفسيّة هو اليوم الذي لا يأتي فيه الموظف إلى العمل ويأخذ يومًا مرضيًا لأسباب أخرى غير المرض الجسدي. قد يعتبر بعض الناس أن يوم الصحة العقلية هو عندما لا يشعر شخص ببساطة بالرغبة في القدوم إلى العمل، ولكن الاستخدام الأكثر دقة لهذا المصطلح يرتبط بمرض عقلي حقيقي بدلاً من الرغبة في تخطي العمل. == خلفية == يمكن أن يسبب الاضطراب الاكتئابي الكبير والاضطراب الثنائي القطب والأمراض العقلية الأخرى ضعفًا شديدًا في قدرة الشخص على العمل في مكان العمل أو في أدوار أخرى. بالإضافة إلى ذلك، يمكن أن يؤدي مكان العمل وغيره من الضغوطات إلى تفاقم نوبات الاكتئاب أو الهوس أو القلق أو أمراض أخرى. وقد تستمر الصحة العقلية، التي تُركت دون رادع، في التدهور وقد تؤدي إلى الإصابة بمرض خطير. ومع ذلك، ونظراً لعدم وجود معايير موضوعية وتصورات ثقافية يمكن للمرء بسهولة تغيير حالة الصحة العقلية، قد لا تكون هناك حاجة إلى إجازة من العمل لأسباب تتعلق بالصحة العقلية. وبما أن معظم الأماكن لا يوجد فيها قانون يلزم الموظفين بتقديم شهادة طبية ليوم واحد فقط من الغياب، فإن الكثير من الناس يأخذون يوم عطلة من العمل لأسباب تتعلق بالصحة العقلية دون أن يذكروا عادة أن ذلك يتعلق بالصحة العقلية. غير أن هذا الأمر ليس عالميا. في عام 2010، اقترحت الحكومة الوطنية لنيوزيلندا قانوناً يسمح لأصحاب العمل باقتـلاء شهادة طبية حتى ليوم واحد من الغياب، ومع ذلك يجب على صاحب العمل تغطية تكلفة الحصول على الشهادة إذا كانت مدة الغياب أقل من ثلاثة أيام متتالية. == دعم وخلاف ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%8A%D9%88%D9%85%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "قائمة مواضيع الاستشارة",
    "description": "الاستشارة هي الإرشاد المهني للفرد من خلال استخدام الأساليب النفسية خاصة في جمع بيانات تاريخ الحالة، باستخدام تقنيات مختلفة من المقابلة الشخصية، واختبار الاهتمامات. == الطرق العلاجية == == المناطق المشتركة == == انظر أيضًا == مخطط الاتصال",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_psychology2.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D9%85%D9%88%D8%A7%D8%B6%D9%8A%D8%B9%20%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B4%D8%A7%D8%B1%D8%A9"
  },
  {
    "title": "نظام وصول أفضل",
    "description": "نظام الوصول الأفضل والمعروف أيضًا باسم «مبادرة أفضل للوصول إلى الأطباء النفسيين وعلماء النفس والممارسين العامين» هو برنامج تابع الحكومة الأسترالية يقدم رعاية صحية عقلية مدعومة للمقيمين في أستراليا. بموجب المخطط، يستطيع الممارسين العامين وأطباء الأطفال وحتى الأطباء النفسيين الذين لديهم رقم مقدم الرعاية الطبية، إحالة المرضى إلى ممارسين صحيين مؤهلين لعلاج حالات الصحة الذهنية أو العقلية في إطار برنامج ميديكير. يعد النظام مكونًا رئيسيًا للرعاية الصحية في أستراليا ويهدف إلى تحسين علاج وإدارة الأمراض العقلية داخل المجتمع الأسترالي. قدم نظام الوصول الأفضل أكثر من 30 مليون خدمة علاج فردية للأستراليين الذين يعانون من إضطرابات الصحة العقلية منذ بدايته. == تاريخ == دعا تحقيق أجراه مجلس الشيوخ عام 2006 حول نظام الصحة العقلية الأسترالي إلى تغييرات شاملة في خدمات الصحة العقلية. حيث صدر تقرير لجنة الإنتاجية عن القوى العاملة الصحية الأسترالية في يناير / كانون الثاني 2006 وحدد عددًا من المشكلات النظامية المتعلقة بإمكانية وصول المجتمع إلى خدمات الصحة العقلية كجزء من خطة العمل الوطنية للصحة العقلية. أوصى تقرير اللجنة بإصلاحات في تقديم خدمات الصحة العقلية وتمديد حسومات الرعاية الطبية لأخصائيي الصحة المتحالفين. أثار مجلس الحكومات الأسترالية قضية الصحة النفسية كقضية ذات أهمية وطنية في فبراير 2006، ممَ أدى إلى إعلان الحكومة الأسترالية عن زيادة 1.9 مليار دولار في تمويل خدمات الصحة العقلية. كجزء من إصلاحات لجنة الزراعة في الصحة النفسية، أعلنت الحكومة عن مبادرة الوصول الأفضل للأشخاص الذين يعانون من إضطرابات الصحة العقلية للوصول إلى الخدمات من المهنيين الصحيين المتحالفين المؤهلين. اعتمد المخطط على بعض نقاط القوة في برنامج سابق، أفضل النتائج في رعاية الصحة العقلية، الذي تم إنشاؤه في عام 2001. سمح هذا البرنامج للأطباء العامين بالمطالبة باستخدام الخدمات النفسية بعد الانتهاء من التدريب في التثقيف النفسي والعلاج الشخصي والعلاج السلوكي المعرفي. == انظر أيضًا ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B8%D8%A7%D9%85%20%D9%88%D8%B5%D9%88%D9%84%20%D8%A3%D9%81%D8%B6%D9%84"
  },
  {
    "title": "محددات اجتماعية للصحة النفسية",
    "description": "المحددات الاجتماعية للصحة النفسية (بالإنجليزية: social determinants of mental health) (SDOMH) هي العوامل المجتمعية التي تؤثر سلبًا على الصحة النفسية، إما عبر زيادة خطر الإصابة بالاضطرابات  النفسية في مجموعات معينة أو من خلال تفاقم النتائج لدى الأفراد الذين يعانون بالفعل من اضطرابات نفسية. على غرار المحددات الاجتماعية للصحة، تتضمن المحددات الاجتماعية للصحة النفسية العوامل غير الطبية التي تلعب دورًا في احتمالية حدوث وتفاقم النتائج الصحية مثل: مستويات الدخل والتحصيل التعليمي وتوفر فرص الحصول على السكن والاندماج الاجتماعي. التفاوتات في نتائج الصحة النفسية هي نتيجة للعديد من العوامل والمحددات الاجتماعية، بما في ذلك الخصائص الثابتة على المستوى الفردي مثل: العمر والجنس والعرق والعوامل البيئية التي تنبع من عدم المساواة الاجتماعية والاقتصادية داخل المجتمعات مثل: عدم تكافؤ فرص الحصول على الغذاء المناسب والتنقل والتعرض للتلوث. == التعاريف == الصحة النفسية حسب مراكز السيطرة على الأمراض والوقاية منها تعكس مستوى الرفاهية العاطفية والنفسية والاجتماعية للأفراد داخل المجتمع، في حين تشمل الاضطرابات النفسية الأكثر شيوعًا على؛ اضطرابات القلق مثل القلق النفسي العام والقلق الاجتماعي واضطراب الهلع والاكتئاب و اضطراب ما بعد الصدمة (PTSD) . ينبع مفهوم المحددات الاجتماعية من نهج دورة الحياة. ويستمد مفهومه العام من النظريات التي تفسر الأنماط الاجتماعية والاقتصادية والبيئية والجسدية التي يمكن أن تؤدي إلى تفاوتات صحية وتختلف عبر مراحل الحياة المتعاقبة على سبيل المثال، مرحلة ما قبل الولادة، والسنوات الأولى، وسن العمل، والأعمار المتقدمة. إضافة إلى ذلك، فإن تحديد المحددات الاجتماعية والبنيوية للصحة النفسية، بالإضافة إلى المحددات الفردية، يمكّن صناع السياسات من تعزيز الصحة النفسية والحد من خطر الإصاية بالاضطراب من خلال تصميم التدخلات المناسبة واتخاذ إجراءات مناسبة خارج قطاع الصحة. == عدم المساواة في الصحة النفسية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D8%AF%D8%AF%D8%A7%D8%AA%20%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9%20%D9%84%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9"
  },
  {
    "title": "وباء الوحدة",
    "description": "وباء الوحدة هو ظاهرة متزايدة في الانتشار للوحدة والعزلة الاجتماعية التي يعاني منها الناس في جميع أنحاء العالم. ربما بدأ الارتفاع في العقد الأول من القرن الحادي والعشرين وتفاقم بسبب تأثيرات الانعزال والتباعد الاجتماعي وأوامر البقاء في المنزل والوفيات أثناء جائحة كوفيد-19. ومنذ العقد الأول من القرن الحادي والعشرين، أُطلقت مبادرات واسعة النطاق في دول بما في ذلك الولايات المتحدة الأمريكية وأستراليا والمملكة المتحدة. في مايو 2023، نشر جراح عام الولايات المتحدة فيفيك مورثي استشارة لوزارة الصحة والخدمات الإنسانية الأمريكية حول تأثير وباء الوحدة والعزلة في الولايات المتحدة. شبّه التقرير مخاطر الوحدة بتهديدات الصحة العامة الأخرى مثل التدخين والسمنة. تم لفت الانتباه لاحقًا إلى المقاييس التي تشير إلى أن الوحدة شائعة بشكل خاص بين الأمريكيين الذين يفتقرون إلى شهادة جامعية. في نوفمبر 2023، أعلنت منظمة الصحة العالمية أن الشعور بالوحدة \"مشكلة صحية عامة عالمية\" وأطلقت لجنة دولية لدراسة المشكلة. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A8%D8%A7%D8%A1%20%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9"
  },
  {
    "title": "فاغا",
    "description": "فاغا هي مجموعة فنية تُعنى بتحسين الصحة النفسية ومكافحة التدهور المعرفي من خلال العلاج بالفن. تجمع المنظمة فنانين وأطباء سريريين وعلماء نفس أكاديميين لتعزيز التعاون البحثي وتطوير علاجات فنية جديدة. انفصلت فاغا عن جمعية حقوق الفنانين عام 2018، وهي الآن كيان مستقل بمهمة منفصلة تُركز على الصحة النفسية. == مهمة == تأسست فاغا (جمعية الفنون البصرية والمعارض) عام 1976 وكانت أول جمعية لجمع حقوق الملكية للفنون الجميلة والتصوير الفوتوغرافي في الولايات المتحدة، ولا تزال واحدة من أكبر الجمعيات. على غرار الجمعية الأمريكية للملحنين والمؤلفين والناشرين، تعمل فاغا كمركز مقاصة لترخيص حقوق إعادة الإنتاج للناشرين والمتاحف وشركات إنتاج الأفلام ودور المزادات والمعارض والشركات متعددة الجنسيات ومستخدمي الفن الآخرين. بالإضافة إلى ذلك، تحمي فاغا أعضاءها من الانتهاكات وتقدم المشورة بشأن جميع جوانب قانون الملكية الفكرية وتدافع عن حقوق الفنانين. تمثل فاغا الفنانين في جميع أنحاء العالم، سواء بشكل مباشر أو من خلال اتفاقيات مع المنظمات التابعة في دول أخرى. بصفتها عضوًا في سي آي أس آا سي، وهو الاتحاد الدولي للجمعيات التي تمثل المبدعين، تشارك فاغا في وضع المعايير الدولية التي تحكم استخدام الأعمال المحمية بحقوق الطبع والنشر. == المناصرة والضغط == تعمل فاغا على تحسين حقوق الفنانين من خلال التشاور مع مكتب حقوق الطبع والنشر في الولايات المتحدة ومن خلال الضغط على الكونجرس من أجل تحسين تشريعات الحقوق.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D8%A7%D8%BA%D8%A7"
  },
  {
    "title": "فحص العافية",
    "description": "فحص العافية (المعروف أيضًا باسم فحص الرعاية الاجتماعية أو فحص السلامة والصحة) هو مصطلح عامي لزيارة شخصية من شخص واحد أو أكثر، عادةً من قبل ضباط إنفاذ القانون أو السلامة العامة، والتي يتم إجراؤها استجابة للمخاوف التي أثيرت بشأن رفاهية الشخص. == أسباب إجراء فحوصات العافية == قد يتم إجراء فحص العافية إذا توقف أحد أحباء الشخص عن الاستجابة، أو إذا كان شخص لديه ميول انتحارية يتصرف بشكل مريب، أو إذا انحرف شخص ما عن الخطط العادية بطريقة مثيرة للقلق. على سبيل المثال، قد يطلب أحد أفراد الأسرة من جهات إنفاذ القانون إجراء فحص العافية للتأكد من سلامة أحد الأحباء المسنين، أو قد يحدث استجابة لتقارير من المارة المعنيين بالاشتباه في العنف المنزلي أو تعاطي المخدرات. == حسب البلد == كندا",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/SCNG%2C_state_agencies_conduct_wellness_check_for_VG15_150307-Z-WS267-032.jpg/500px-SCNG%2C_state_agencies_conduct_wellness_check_for_VG15_150307-Z-WS267-032.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D8%AD%D8%B5%20%D8%A7%D9%84%D8%B9%D8%A7%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "فقر اللمس",
    "description": "فقر اللمس المعروف أيضًا باسم الحرمان من اللمس أو جوع الجلد، هو الحاجة الفسيولوجية لدى البشر والأنواع الأخرى للاتصال الجسدي مع أنواعهم أو الكائنات الحية الأخرى. يمكن أن يكون لغيابه لفترات طويلة تأثيرات شديدة وربما مؤلمة على الصحة العاطفية والجسدية و/أو العقلية للفرد. يمكن أن يؤدي إلى الشعور بالوحدة وأعراض الاكتئاب الموجودة ويتفاقم بسببها. على الرغم من الاعتقاد بأن طرق العلاج والاستبدال غير البشرية توفر بعض الفوائد الجسدية البديلة أو التكميلية، إلا أن معظم الخبراء يعتقدون أن الافتقار إلى الاتصال البشري الجسدي ضار بشدة بثقة الفرد وتنظيمه العاطفي وصورته الذاتية، والأهم من ذلك خلال نافذة نمو الطفولة المبكرة. == التفسير البيولوجي == غالبًا ما يُشار إلى اللمس باسم \"أم جميع الحواس\"، نظرًا لكونه أول حاسة تتطور (الحاسة الوحيدة التي تتطور في الرحم)، ويمكن القول إنها واحدة من أهمها، إن لم تكن الأكثر أهمية، في التطور البشري. عند الولادة، يتلقى البشر جميع المدخلات الحسية من جلدهم، ويحتاجون باستمرار إلى ردود فعل جديدة من أجل دعم التطور الكيميائي الحيوي السليم للدماغ. كان آشلي مونتاغو أول من جادل ضد الرأي السائد بأن الحيوانات تلعق صغارها فور ولادتهم من أجل تنظيفهم؛ بل افترض أن الاتصال الجسدي الوثيق والمستمر يعمل على تحفيز الجهاز التنفسي والجهاز الهضمي للرضع. وبدون هذا التحفيز، سيموتون بخلاف ذلك. يتلقى البشر هذا التحفيز في الرحم وقناة الولادة، وبالتالي لا يحتاجون إلى مثل هذا الاهتمام المخلص عند الولادة. في العقود الأخيرة، تم إرجاع التجربة الممتعة للمس العاطفي الإيجابي إلى الألياف العصبية المعروفة باسم العصب الوارد اللمسي؛ وهو موجود في الجلد المشعر ويلاحظ رد فعل تفضيلي للمحفزات من أشخاص آخرين. يُعدّ التلامس المتبادل والتفاعل الاجتماعي أساسيين للوظيفة البيولوجية لمعظم الكائنات الحية المعقدة، تمامًا كما هو الحال مع الطعام أو الماء. وقد أوضحت هيلين كولتون هذه النقطة لأول مرة عام 1983، مشيرةً إلى أن البشر يولدون \"بجوع جلدي شديد\". واستشهدت في بحثها بدراسة سيدني جورارد عام 1966 التي \"أشارت إلى أن الأمريكيين نشأوا على الاعتقاد بأن التلامس يجب أن يكون إما عدوانيًا أو جنسيًا\"، وبالتالي كانوا مترددين في الانخراط علانية في اتصال جسدي إيجابي مع أي شخص آخر غير الشركاء الجنسيين.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/New_born_Frisian_red_white_calf.jpg/500px-New_born_Frisian_red_white_calf.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D9%82%D8%B1%20%D8%A7%D9%84%D9%84%D9%85%D8%B3"
  },
  {
    "title": "وضوح ما بعد الجماع",
    "description": "وضوح ما بعد الجماع (بالإنجليزية: Post-nut clarity) هو مصطلح يصف الشعور بصفاء الذهن أو إعادة ضبط العقل بعد النشوة الجنسية في الجماع أو الاستمناء. كما ارتبطت مشاعر الاشمئزاز من الذات، وكذلك الشعور بالذنب، بهذا المصطلح. كما تم توثيق الاشمئزاز والندم على فعل الجماع أو مع الشريك الجنسي. == أصل الكلمة واستخدامها == توجد كلمة قذف في العبارة العامية\" قذف النشوة\"، والتي تشير إلى هزة الجماع لدى الذكور. وقد لوحظ أن مصطلح \"راحة فكرية بعد الشهوة\" يُستخدم بشكل خاص في المناقشات عبر الإنترنت. استشهدت مجلة جي كيو بمستخدم واحد على تويتر نشر عن المصطلح في عام 2012. وقد تم توثيق مصطلحات مماثلة حتى في وقت سابق: على لوحة الرسائل النصية اليابانية تو تشانيل، ظهر مصطلح \"وقت الحكيم\"، الذي يشير إلى نفس المفهوم، في وقت مبكر من أكتوبر 2005. يمكن إرجاع المصطلح المماثل راحة فكرية بعد الشهوة إلى إدخال عام 2006 في قاموس إيربن. تمت الإشارة إلى هذه العبارة في أغاني دكتور دري ودريك وأليميدا. == التغطية والبحث ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%B6%D9%88%D8%AD%20%D9%85%D8%A7%20%D8%A8%D8%B9%D8%AF%20%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9"
  },
  {
    "title": "فرقة الأمل",
    "description": "فرقة الأمل هو برنامج تأسس عام 2004 يهدف إلى تعزيز التواصل الإنساني والمجتمع والأمل مُعترف بها من قِبل سجل أفضل الممارسات التابع لمركز موارد الوقاية من الانتحار. تستفيد آلاف المدارس في جميع أنحاء الولايات المتحدة وكندا من البرنامج التعليمي لفرقة الأمل الذي تم تطويره. == نهج فرقة الأمل == تشير بيانات مراكز السيطرة على الأمراض والوقاية منها إلى أن الانتحار هو السبب الرئيسي للوفاة بين الشباب. تهدف فرقة الأمل إلى الحد من انتحار الشباب من خلال التدخل بين الأقران والتثقيف والحد من الوصمة. ويجتمع الطلاب بانتظام مع مستشارين مُدرّبين للتحدث والتعلّم عن الصحة النفسية. يُدرّب الأعضاء على ملاحظة علامات الضيق والتواصل الفعّال، مما يربط أقرانهم بالمساعدة والأمل. تتواصل فرق الأمل مع جميع الطلاب، وتعمل على الحدّ من الوصمة الاجتماعية، وتُحدث تأثيرًا إيجابيًا على ثقافة مجتمعهم. يجمع نموذج الوقاية من الانتحار في فرقة الأمل بين تدريب الشباب، والتثقيف النفسي، ونهج الزملاء، والمشاركة المجتمعية للحد من خطر الانتحار. وتُدمج الكفاءات الأساسية للوقاية من الانتحار في كل عنصر لبناء المعرفة والمهارات التي تُمكّن الطلاب من ربط أقرانهم ببالغين موثوق بهم.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D8%B1%D9%82%D8%A9%20%D8%A7%D9%84%D8%A3%D9%85%D9%84"
  }
]
