[
  {
    "title": "علم",
    "description": "العِلْـمُ (الجمع: العُلوم)، (باللاتينية: Scientia) أي «المعرفة»، هو أسلوب منهجي لبناء وتنظيم المعرفة في صورة تفسيرات وتوقعات قابلة للاختبار.(1)(2) يرتكز مفهوم العلم على مصطلح المنهجية العلمية الذي بدوره يدرس البيانات ويضع فرضيات لتفسيرها ويختبرها وكل هذه العملية للوصول إلى معرفة قائمة على التجربة والتأكد من صحتها بدل التخمين. يمكن تتبع جذور العلوم الأولى إلى مصر القديمة وبلاد ما بين النهرين في قرابة 3500 إلى 3000 سنة قبل الميلاد.(3) شكلت مساهماتهم في الرياضيات وعلم الفلك والطب الفلسفة اليونانية الطبيعية للعصور الكلاسيكية القديمة، حيث بُذلت محاولات رسمية لتقديم تفسيرات للأحداث في العالم المادي بناءً على أسباب طبيعية. بعد سقوط الإمبراطورية الرومانية الغربية، تدهورت المعرفة اليونانية في أوروبا الغربية خلال القرون الأولى (400 إلى 1000 للميلاد) في العصور الوسطى ولكن جرى الحفاظ عليها وتطويرها في العالم الإسلامي خلال العصر الذهبي الإسلامي. انتعشت وتُرجمت الأعمال اليونانية وأضيفت إليها الملاحظات الإسلامية لما أصبح اسمها الفلسفة الإسلامية وانتقلت إلى أوروبا من القرن العاشر إلى الثالث عشر مما أحيا «الفلسفة الطبيعية»، والتي تحولت لاحقًا بواسطة الثورة العلمية التي بدأت في القرن السادس عشر لتجديد الأفكار والاكتشافات التي بدورها أزاحت المفاهيم والتقاليد اليونانية السابقة، واستبدلتها بالمنهجية العلمية. سرعان ما لعبت الطريقة العلمية دورًا أكبر في تكوين المعرفة، ولم يبدأ ظهور العديد من السمات المؤسسية والمهنية للعلوم حتى القرن التاسع عشر؛ إلى جانب تغيير «الفلسفة الطبيعية» إلى مفهوم «العلوم الطبيعية».(4) ينقسم العلم الحديث عادة إلى ثلاثة فروع رئيسية تتكون من العلوم الطبيعية (مثل الأحياء والكيمياء والفيزياء)، والتي تدرس الطبيعة بالمعنى الأوسع؛ العلوم الاجتماعية مثل (الاقتصاد وعلم النفس وعلم الاجتماع)، التي تدرس الأفراد والمجتمعات؛ والعلوم الشكلية مثل (المنطق والرياضيات وعلوم الحاسوب النظرية)، التي تدرس المفاهيم المجردة. هناك خلاف، حول ما إذا كانت العلوم الشكلية تشكل في الواقع علمًا لأنها لا تعتمد على أدلة تجريبية. وتوصف التخصصات التي تستخدم المعرفة العلمية الحالية لأغراض عملية، مثل الهندسة التطبيقية والطب، بأنها علوم تطبيقية. يعتمد العلم على الأبحاث التي تجرى عادة في المؤسسات الأكاديمية والبحثية وكذلك في الوكالات الحكومية والشركات. أدى التأثير العملي للبحث العلمي إلى ظهور سياسات علمية تسعى إلى التأثير على المؤسسة العلمية من خلال إعطاء الأولوية لتطوير المنتجات التجارية والأسلحة والرعاية الصحية وحماية البيئة. == تاريخ العلم ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Tango_atom.svg/400px-Tango_atom.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85"
  },
  {
    "title": "عقل (منطق)",
    "description": "العقل في الفلسفة ويقال أيضا المنطق والاستدلال القدرة على إدراك الأشياء بالوعي، وبناء الحقائق والتحقّق منها من خلال تطبيق المنطق وتغيير أو تحسين الممارسات والأنظمة القانونية والمعتقدات بالاعتماد على حقائق جديدة. يرتبط العقل بنشاطات يتفرّد بها الإنسان كالفلسفة والعلوم واللغة والرياضيات والفنون، فهي مقدرة يتميّز بها البشر. كما يشار أحيانّا إليه أو إلى مفهومه بالإدراك. كما يرتبط أيضًا بالتفكير والمعرفة والفطنة، فيدرس الجانب الفلسفي منه الطرقَ التي يتشكّل فيها المنطق البشري من خلال الحجة. وقد يتم تصنيف العقل أو المنطق أو الاستدلال إلى أفرع تتمثّل بالاستدلال المنطقي (الذي يرتبط بالحدس) والذي بدوره يتفرّع إلى الاستدلال الاستنباطي، والاستدلال الاستقرائي، والاستدلال الاستقصائي، بالإضافة إلى أشكال أخرى للاستدلال قد تكون أبعد عن المنطق الصوري، مثل الاستدلال الحدسي، والاستدلال الشفهي. يتم غالبًا بالمثل التمييز بين الاستدلال المنطقي الاستطرادي (المنطق هنا قويم) والاستدلال الحدسي الذي غالبًا ما تميل المنطَقة فيه إلى الإبهام الشخصي الذاتي بالرغم من شرعيته. فقد يتعارض في بعض الترتيبات السياسية والاجتماعية كلٌّ من الاستدلال المنطقي والحدسي، فيما قد نرى الحدس والمنطق في سياقات أخرى كجملة متكاملة بدلًا من التعارض.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%82%D9%84%20(%D9%85%D9%86%D8%B7%D9%82)"
  },
  {
    "title": "حقول العلم",
    "description": "== العلوم الطبيعية == مقالة رئيسية: علوم طبيعية   انظر أيضا: علوم اجتماعية، أدناه === فيزياء === === كيمياء === === علوم الأرض ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/The_Scientific_Universe.png/500px-The_Scientific_Universe.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D9%82%D9%88%D9%84%20%D8%A7%D9%84%D8%B9%D9%84%D9%85"
  },
  {
    "title": "تفسير",
    "description": "التفسير هو مجموعة من العبارات التي تصف مجموعة من الحقائق وتوضح أسباب هذه الحقائق وسياقها ونتائجها . ربما يثبت هذا الوصف قواعد أو قوانين وربما يوضح القواعد أو القوانين القائمة التي لها علاقة بأي أشياء أو ظواهر محل الدراسة، ويمكن أن تكون عناصر التفسير ضمنية ومتشابكة مع بعضها البعض. عادة ما يكون التفسير مدعومًا بفهم يتجسد بمختلف الوسائل مثل الموسيقى والنصوص والرسومات لذا يخضع التفسير للتأويل والمناقشة. في البحث العلمي، يعد التفسير أحد أهداف البحث مثل الاستكشاف والوصف حيث يمثل التفسير أسلوبًا لاكتشاف المعرفة الجديدة وتسجيل العلاقات بين الجوانب المختلفة للظواهر محل الدراسة لذا تتنوع القوة التفسيرية للتفسيرات المختلفة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%81%D8%B3%D9%8A%D8%B1"
  },
  {
    "title": "اختراع",
    "description": "الاختراع أو الابتكار هو كل فكرة جديدة ومفيدة وقابلة للتطبيق الصناعي. أي يجب أن يكون هذا الاختراع جديد ومن الممكن صنعه وتطبيقه على أرض الواقع بسهولة ويسر. بعدها يمنح المخترع حقوق براءة اختراع. == تاريخ == ظلت معظم المخترعات حتى القرن العشرين من إنتاج مخترعين أفراد كانوا يعملون كل على حدة، معتمدين بشكل واسع على معرفتهم ومهاراتهم الشخصية. ولكن حل محل المخترع المنفرد اليوم على نطاق واسع، مجموعات من العلماء الفنيين الذي يعملون معا في مختبرات حكومية أو صناعية أو جامعية للبحوث العلمية. ومن خلال الإسهام المشترك بقدراتهم بدلا من العمل على انفراد، فإن هؤلاء الكيميائيين والمهندسين وغيرهم من الاختصاصيين يزيدون من فرص ابتكار مخترعات نافعة. === عصر ما قبل التاريخ === ظهرت أول الاختراعات منذ العصر الحجري القديم، والذي استمر إلى عام 8000 قبل الميلاد تقريبا. فقد اخترع الإنسان في ذلك العصر الفؤوس وآلات أخرى، عن طريق تشذيب العظام والصخور وقرون الحيوانات والعاج. كما اختُرعت الأقواس والسهام والرِماح، وقد اكتشف الإنسان أيضا كيف يشعل النار بضرب قطعة من الصخر بجسم معدني.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Science_and_Invention_Nov_1928_Cover_2.jpg/500px-Science_and_Invention_Nov_1928_Cover_2.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D8%B9"
  },
  {
    "title": "تفكير نقدي",
    "description": "التفكير النقدي (بالإنجليزية: critical thinking) هو التحليل الموضوعيّ للحقائق لصياغة حُكم. للموضوع العديد من التعريفات تتفق جميعها في أنه تحليل عقلانيّ شكوكيّ غير متحيّز، أو هو تقييم الأدلة والحقائق. التفكير النقديّ هو عملية موجهة ومنظّمة ومتابَعة ذاتيًا وتصحح نفسها بنفسها. إنه يفترض التوافق بشأن معايير معينة والاستخدام اليقظ لها. كما يتضمن التواصل الفعّال والقدرة على حل المشكلات، والالتزام بالتغلب على الأنانيّة الفطريّة والأعراف المجتمعيّة. التفكير الناقد، والذي ربما يتم تعريفة ب (المقدرة على التحقق من الافتراضات، الأفكار، هل هي حقيقية، أو تحمل جزء من الحقيقة، أو أنها غير حقيقية) وقد يتم تعريفه ب «تفكير تأملي معقول يركز على ما يعتقد به الفرد أو يقوم بأدائه»، وهو فحص وتقويم الحلول المعروضة من أجل إصدار حكم حول قيمة الشيء.ويأتي التفكير الناقد في قمة هرم بلوم، وهو أرقى أنواع التفكير، ويكون من وجهة نظر بلوم القدرة على عملية إصدار حكم وفق معايير محددة. == الخطوات == ويمكن تحديد الخطوات التي يمكن أن يسير بها المتعلم لكي تحقق لديه مهارات التفكير الناقد على النحو التالي: جمع سلسلة من الدراسات والأبحاث والمعلومات والوقائع المتصلة بموضوع الدراسة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Auguste_Rodin_-_Grubleren_2005-02.jpg/500px-Auguste_Rodin_-_Grubleren_2005-02.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%81%D9%83%D9%8A%D8%B1%20%D9%86%D9%82%D8%AF%D9%8A"
  },
  {
    "title": "جغرافيا حيوية",
    "description": "الجغرافيا الحيوية أو الحياتية (بالإنجليزية: Biogeography) هو علم دراسة توزيع التنوع الحيوي على المكان والزمان. وهو يهدف للكشف عن أماكن عيش الكائنات الحية ومدى غزارتها ولماذا. تعتبر الجغرافيا الحيوية أكثر فروع الجغرافيا الطبيعية تأثراً بالإنسان وأنشطته المختلفة سواء كان تأثراً إيجابياً (بناء) أو سلبياً (هدم). إذ تظهر بصمات الإنسان بصورة واضحة فيما أصاب الغلاف الحيوي من تغير وتطور. فقد فقدت الأحياء بسبب الإنسان الكثير من مناطقها، وتقلصت مساحاتها الفعلية، لتحتل في الوقت الحاضر كسراً ضئيلاً بالقياس لما كان قائماً قبل. وكان للاهتمام المتزايد من جانب الجيومورفولجيين بالجغرافيا الحيوية أثره في تطور هذا الفرع الجغرافي. ويتمثل هذا الاهتمام في دراسة تأثير عناصر الجغرافيا الحيوية في دورة التعرية (بالإنجليزية: Cycle of Erosion)، وتغيير أشكال سطح الأرض (بالإنجليزية: Land Forms). فمنذ بداية القرن العشرين، كان الجيومورفولوجيون يعتقدون أن تعديل الأشكال الأرضية يحدث نتيجة لعوامل التجوية والتعرية، أمّا الآن فقد أصبح من المعترف به أن تغيير وتعديل شكل سطح الأرض يدين بالكثير أيضاً إلى غطاء التربة، وخصائصها، وإلى الغطاء النباتي، والأنشطة البشرية، التي لها آثارها المباشرة في تغيير البيئة الطبيعية إلى بيئة من صنع الإنسان. وتختص الجغرافيا الحيوية بدراسة الغلاف الحيوي، أي بدراسة الجغرافيا النباتية، والحيوانية، والتربة، والإنسان، من حيث تأثيره في عناصر الغلاف الحيوي وما ينتج عن ذلك من اضطراب التوازن الطبيعي واختلاله. وتهتم جغرافيا النبات (بالإنجليزية: Phytogeography)، بدراسة توزيع الغطاء النباتي الطبيعي، والتأثير المتبادل بين النباتات والبيئة. أمّا جغرافية الحيوان (بالإنجليزية: Zoogeography)، فتختص بدراسة توزيع الحياة الحيوانية، وتفاعل البيئة والحيوان، وتأثير كل منها على الآخر. وتتميز جغرافيا الحيوان بصلاتها الوثيقة بجغرافيا النبات، لذا تهتم الجغرافيا الحيوية بعالم النبات أكثر من اهتمامها بعالم الحيوان، ويعزى ذلك إلى أن الحيوانات تعتمد في وجودها إلى حد كبير على النبات، إضافة إلى أن الحيوانات لا تتميز بنفس الصلات الوثيقة التي تربط النباتات بالظروف البيئية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/L%C3%ADnea_de_Wallace.jpg/500px-L%C3%ADnea_de_Wallace.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7%20%D8%AD%D9%8A%D9%88%D9%8A%D8%A9"
  },
  {
    "title": "علم التوقيت",
    "description": "يعتبر علم التوقيت من أقدم العلوم التي عرفتها البشرية، وهو عبارة عن قواعد كلية وقوانين عامة، يبحث بها عن النجوم وأفلاكها ومعرفة ما بقي وما مضى من أجزاء الليل والنهار ومعرفة أوقات العبادات وكدلك معرفة عدد السنين والحساب. == نشأته وتطوره == -تفرع علم التوقيت عن علم الفلك، وذكر المفسرون أن واضعه هو نبي الله ادريس ، نشأ في اللحظة التي نظر فيها الإنسان إلى السماء وما فيها من أجرام شتى مثل القمر والشمس والنجوم والكواكب وقد اعتنى به تدريسا وتأليفا الآشريون والكلدانيون والبابليون والإغريقيون وقدماء الصينين والمصرين، وأهل الهند والأندلس والعرب في الجاهلية والإسلام. فقد أنشأ العرب العديد من المراصد الفلكية التي كان أشهرها مرصد بغداد الذي تمَ بناؤه في عام 213هـ/829م == أبرز علماءه ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Solar_sys.jpg/500px-Solar_sys.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%AA"
  },
  {
    "title": "علم التصادم",
    "description": "علم التصادم علم يعني بالبحث عن أفضل الطرق للبقاء على قيد الحياة في حالة حوادث السيارات والتخفيف من حدة الخسائر الناتجة عن الحوادث. == انظر أيضًا == قائمة أسماء العلوم == وصلات خارجية == علم التصادم / السيارات، قناة الجزيرة الوثائقية",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%AA%D8%B5%D8%A7%D8%AF%D9%85"
  },
  {
    "title": "تفسيرات ميكانيكا الكم",
    "description": "تفسيرات ميكانيكا الكم هي مجموعة من النظريات التي تحاول شرح كيفية تناظر نماذج ميكانيكا الكم الرياضية مع الظواهر التي نشهدها في الواقع. رغم أن نظرية ميكانيكا الكم صمدت أمام اختبارات صارمة ومتناهية الدقة في نطاق واسع من التجارب (إذ لم تخالف التجارب أيًا من تنبؤات ميكانيكا الكم)، لكن لا يزال الجدال قائمًا بين عدة مذاهب فكرية حول تفسير النظرية. تختلف تلك التفسيرات بشأن بعض الأسئلة الجوهرية مثل: هل ميكانيكا الكم حتمية أم عشوائية؟ أي من مظاهر ميكانيكا الكم يُعد «حقيقيًا»؟ ما هي طبيعة القياس؟ إلى جانب عدة قضايا أخرى. على الرغم من إنفاق العلماء قرنًا بأكمله تقريبًا في النقاش والتجارب، لم يصل الفيزيائيون وفلاسفة الفيزياء حتى الآن إلى اتفاق بشأن أي من التفسيرات المتاحة حاليًا يمثل الواقع بأفضل شكل ممكن. == التاريخ == تتطورت مفاهيم الفيزياء الكمية (مثل الدالة الموجية وميكانيكا المصفوفة) عبر عدة مراحل. فمثلًا، اعتبر إرفين شرودنغر في البداية أن الدالة الموجية للإلكترون تمثل توزيع الشحنة في الفراغ المحيط بالإلكترون، بينما أعاد ماكس بورن تعريف الدالة الموجية بحيث تصبح القيمة المطلقة لجذر مربع الدالة الموجية تعبر عن كثافة احتمال وجود الإلكترون في مكان ما في الفراغ. يُشار إلى مجموع آراء رواد الفيزياء الأوائل مثل نيلز بور وهايزنبرغ بـ«تفسير كوبنهاغن»، ولكن يرى بعض الفيزيائيين والمؤرخين أن هذا المصطلح يغطي على الاختلافات القائمة بين الآراء التي يشملها هذا المصطلح. رغم أن الأفكار المشابهة لتفسير كوبنهاغن لم تحظَ بتأييد جميع العلماء، فقد بدأت النظريات الأخرى بالظهور في الخمسينيات، مثل نظرية دي بروي–بوم الخاصة بديفيد بوم، ونظرية العوالم المتعددة لهيو إيفيرت الثالث.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/%D8%A3%D9%8A%D9%82%D9%88%D9%86%D8%A9_%D8%B0%D8%B1%D8%A9_65.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%81%D8%B3%D9%8A%D8%B1%D8%A7%D8%AA%20%D9%85%D9%8A%D9%83%D8%A7%D9%86%D9%8A%D9%83%D8%A7%20%D8%A7%D9%84%D9%83%D9%85"
  },
  {
    "title": "علم الجراثيم",
    "description": "علم الجراثيم أو الباكتريولوجيا أو بكتريولوجي (بالإنجليزية: Bacteriology) هو فرع وتخصص علم الأحياء الذي يدرس شكل، وبيئة، والتركيب الوراثي، والكيمياء الحيوية للبكتيريا بالإضافة إلى العديد من الجوانب الأخرى المتعلقة بها. ويشمل هذا التقسيم الفرعي لعلم الأحياء الدقيقة تحديد وتصنيف وتوصيف الأنواع البكتيرية. وبسبب تشابه التفكير والعمل مع الكائنات الحية الدقيقة بخلاف البكتيريا، مثل الأوليات، والفطريات، والفيروسات، كان هناك ميل لتوسيع مجال علم الجراثيم كامتداد لعلم الأحياء الدقيقة، وكانت المصطلحات في السابق تستخدم في كثير من الأحيان بالتبادل. ومع ذلك يمكن دراسة البكتيريا كعلم مستقل بحد ذاته. == مقدمة == علم الجراثيم هو دراسة البكتيريا وعلاقتها بالطب. وتطور علم الجراثيم عن طريق الأطباء الذين كانوا يحتاجون إلى تطبيق نظرية الجراثيم لاختبار المخاوف المتعلقة بتلف الأطعمة والخمور في القرن التاسع عشر. وأدى تعريف وتوصيف البكتيريا المرتبطة بالأمراض إلى تقدم في دراسة الجراثيم المسببة للأمراض. ولعبت فرضيات كوخ دورًا في تحديد العلاقات بين البكتيريا وبعض الأمراض المحددة. ومنذ ذلك الحين، كان لعلم الجراثيم العديد من النجاحات، مثل اللقاحات الفعالة ومنها على سبيل المثال لقاح الخناق ولقاح الكزاز، كما كان هناك بعض اللقاحات التي لم تكن فعالة ولها آثار جانبية، مثل لقاح التيفوئيد، كما قدم علم الجراثيم اكتشاف المضادات الحيوية. == تاريخ == يمكن أن يعود تاريخ اكتشاف الارتباط بين الكائنات الحية الدقيقة والأمراض إلى القرن التاسع عشر، عندما أدخل الطبيب الألماني روبرت كوخ علم الكائنات الدقيقة إلى المجال الطبي، وحدد البكتيريا كسبب للأمراض المعدية وعملية التخمر في الأمراض. وطوّر العالم الفرنسي لويس باستور تقنيات لإنتاج اللقاحات، ولعت كل من كوخ وباستير دورا في تحسين التعقيم في العلاج الطبي، وكان لذلك تأثير إيجابي كبير على الصحة العامة وأعطى فهمًا أفضل للجسم والأمراض. وفي 1870-1885، تم تقديم الأساليب الحديثة لتقنية علم الجراثيم عن طريق استخدام السلالات وبطريقة فصل مخاليط الكائنات الحية على أطباق من المواد المغذية. وأنتج باستور لقاحين ناجحين للحيوانات ضد الأمراض التي تسببها البكتيريا بين عامي 1880 و 1881، وكان ذلك ناجحا. وتم التعرف على أهمية البكتيريا؛ لأنها أدت إلى دراسة الوقاية من الأمراض وعلاج الأمراض عن طريق اللقاحات. وتم تطوير علم الجراثيم وأصبح يمكن دراسته في الزراعة، والبيولوجيا البحرية، وتلوث المياه، وعلم الوراثة البكتيرية، والتكنولوجيا الحيوية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Agar_plate_with_colonies.jpg/500px-Agar_plate_with_colonies.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AB%D9%8A%D9%85"
  },
  {
    "title": "علم الاختلاج",
    "description": "علم الاختلاج من فروع علم الفراسة هو علم باحث عن معاني اختلاج أو رفرفة أعضاء البدن من قمة الرأس إلى القدم، وهو عبارة عن تأثر بدن الإنسان مالك النازلة من السماء والمنعكسة عليه كتأثير المد والجزر في الحياة وكعلاقة أخرى بين الكون والإنسان، وسننقله هنا نقلاً عن موقع الإسلام العالمي الذي نقل بدوره من كتاب عجائب الملكوت نقلاً عن الإمام جعفر الصادق. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D8%AC"
  },
  {
    "title": "المنهج المقارن",
    "description": "المنهج المقارن هو المنهج الذي يعتمد على المقارنة في دراسة الظاهرة حيث يبرز أوجه الشبه والاختلاف فيما بين ظاهرتين أو أكثر، ويعتمد الباحث من خلال ذلك على مجموعة من الخطوات من أجل الوصول إلى الحقيقة العلمية المتعلقة بالظاهرة المدروسة. وتستعين العلوم القانونية بالمنهج المقارن في الكثير من الدراسات، وذلك من خلال مقارنة مؤسسات قانونية بمؤسسات قانونية في نظم قانونية أخرى. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D9%86%D9%87%D8%AC%20%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%B1%D9%86"
  },
  {
    "title": "توقع",
    "description": "التوقع هو التكهن بحصول أمور في المستقبل، أحيانا لا يقوم على الخبرة أو المعرفة. وهناك الكثير من التداخل بين التنبؤ والتوقع، وأحيانا تستعملان للدلالة على نفس المعنى. التوقع هو إدلاء بأحداث ينتظر حصولها، بينما التنبؤ هو إدلاء بتوقعات أكثر تحديدا ودقة، ويمكن أن يغطي مجموعة واسعة من النتائج المحتملة. فبينما يقوم التوقع على معلومات مسبقة حول حدث ما، تشير المعطيات بقابلية حدوثه، يقوم التنبؤ على القول بحدوث أمر قد لا توجد مؤشرات على حدوثه. وقد ارتبط التنبؤ عبر العصور بالسحر والمعتقدات الدينية، وغيرها من الأمور التي تفوق معرفة البشر العاديين. ومن الأمثلة على ذلك نبؤات نوستراداموس، ونبؤات نهاية العالم، التي تحدثت عنها العديد من المعتقدات في ثقافات مختلفة. == الرأي == بمعنى غير إحصائي، يُستخدم مصطلح «التنبؤ» كثيرًا  للإشارة إلى تخمين مستنير أو رأي. قد يكون التنبؤ من هذا النوع مستندًا إلى تفكير استدلالي استبعادي، أو استقرائي، أو استنتاجي، إضافةً إلى الخبرة، وقد يكون مفيدًا، خاصة إذا كان الشخص المتنبئ خبيرًا في المجال. تُعد طريقة دلفي تقنية لجمع مثل هذه التنبؤات المبنية على حكم الخبراء بطريقة مضبوطة. ويمكن النظر إلى هذا النوع من التنبؤ أنه منسجم مع الأساليب الإحصائية إذ إن «البيانات» المستخدمة على الأقل هي الخبرات المعرفية للخبير المتنبئ، التي تُشكل منحنى احتماليًا حدسيًا.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%88%D9%82%D8%B9"
  },
  {
    "title": "الزمن الخطي",
    "description": "في العلم الحاسوبي يوجد شيء اسمه (الزمن الخطّي – Polynomial Time) أو P-Time اختصاراً، وهو مبدأ معقد يمكن تبسيطه بتصور الزمن الذي يلزمنا لنمر على الأعداد من 1 إلى عشرة.. نحن سنمر عليها بالتسلسل. والآن لنتصور زمنًا هو مضاعف لهذا الزمن الخطي: مربع الزمن الخطي، أو الجذر التكعيبي للزمن الخط أي زمن مستغرق أثناء العد . هذا الزمن المفترض في علم الرياضيات هو زمن لا-خطي: Non-Polynomial أو NP اختصاراً.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B2%D9%85%D9%86%20%D8%A7%D9%84%D8%AE%D8%B7%D9%8A"
  },
  {
    "title": "آلة اختبارات عامة",
    "description": "ماكينة الاختبار العالمية هي ماكينة تُستخدم في اختبار مقاومة الشد ومقاومة الضغط للمواد. وهي عالمية لأن أبعادها قياسية حول العالم لإجراء اختبارات الشد والضغط. == مكونات == إطار لتطبيق الحمل. خلية حمل لقياس الحمل المطلوب لكسر العينة. رأس صليبة يتم التحكم بحركتها أعلي أو أسفل.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Inspekt_desk_50kN_IMGP8563.jpg/500px-Inspekt_desk_50kN_IMGP8563.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A2%D9%84%D8%A9%20%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%20%D8%B9%D8%A7%D9%85%D8%A9"
  },
  {
    "title": "علم الآلات الروحانية",
    "description": "علم الآلات الروحانية هو علم تتبين منه كيفية إيجاد الآلات المرتبة المبنية على ضرورة عدم الخلاء ونحوها كقدح العدل وقدح الحور؛ أما الأول فهو إناء إذا امتلأ منها قدر معين يستقر فيها الشراب وإن زيد عليها ولو بشيء يسير ينصب الماء ويتفرغ الإناء عنه بحيث لا يبقى منه قطرة؛ وأما الثاني فله مقدار معين إن صب فيه الماء بذلك القدر القليل يثبت وإن ملئ يثبت أيضا وإن كان بين المقدارين يتفرغ الإناء كل ذلك لعدم إمكان الخلاء. هذا العلم من حيث تعلقه بمقدار معين من الإناء من فروع علم الهندسة ومن حيث كونه مبنيا على عدم الخلاء من فروع العلم الطبيعي ومن هذا القبيل دوران الساعات. == وجه التسمية == يسمى علم آلات روحانية لارتياح النفس وارتياضها بغرائب هذه الآلات. == الكتب == من أشهر كتب هذا الفن حيل بني موسى بن شاكر وفيه كتاب مختصر لغيلن وكتاب مبسوط للبديع الجزري.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%A2%D9%84%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B1%D9%88%D8%AD%D8%A7%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "علم التعابي",
    "description": "علم التعابي العددية في الحروب علم يتعرف منه كيفية ترتيب العساكر في الحروب وكيفية تسوية صفوفها أزواجا وأفرادا وتعيين أعداد الصفوف وأعداد الرجال في كل صف منها وهيئة الصفوف، إما على التدوير أو التثليث أو التربيع إلى غير ذلك حسبما تقتضيه الأحوال. == مصنفات == للشيخ عبد الرحمن من الحرفية تصنيف في هذا العلم. ذكره أبو الخير وجعله من فروع علم العدد وذكر علم ترتيب العسكر من فروع الحكمة العملية. وعبارة مدينة العلوم: هكذا قالوا أن للهيئات المخصوصة وخصوصيات الأعداد حسبما يقتضيه الحال تأثيرا عظيما في قهر العدو والغلبة على الخصم. ولعبد الرحمن الأنطاكي رسالة لطيفة في هذا العلم. وأيضا هنالك كتاب مهم ورئيسي في هذا الشأن، كتاب \"الادلة الرسمية في التعابي الحربية\" تاليف محمد بن منكلي، حقق الكتاب وكتب مقدمته اللواء الركن محمود شيت خطاب. == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Sciences_exactes.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%A8%D9%8A"
  },
  {
    "title": "صناعة (اصطلاح)",
    "description": "الصناعة في الاصطلاح ملكة نفسانية تصدر عنها الأفعال الاختيارية من غير روية. كما أن الخلق في عرف العلماء ملكة تصدر بها عن النفس الأفعال بسهولة من غير تقدم فكر وروية وتكلف. والفكر ترتيب أمور معلومة للتأدي إلى مجهول. == تعريفات == الصناعة في الأصل الحرفة وفي عرف العامة هي العلم الحاصل بمزوالة العمل ثم في عرف الخاصة هي العلم المتعلق بكيفية العمل سواء حصل بالمزاولة كالخياطة أو من دونها كالمنطق. وقيل الصناعة بالفتح تستعمل في المحسوسات وبالكسر في المعاني، وهي أخص من الحرفة لأنها (أي الحرفة) تحتاج في حصولها إلى المزاولة. قال الأحمد آبادي في حاشيته على ديباجة المطول الصناعات جمع صناعة كالكنايات جمع كناية بحسب اللغة حرفة الصانع وعمل الصنع. وفي العرف العام علم متعلق بكيفية العمل حاصل بمزاولة العمل وفي العرف الخاص أعم مما يحصل بمزاولة العمل كعلم الخياطة أو بدونها كعلم الطب بل يقال لكل علم يمارسه الرجل حتى صار كالحرفة له أنه صناعته.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D9%86%D8%A7%D8%B9%D8%A9%20(%D8%A7%D8%B5%D8%B7%D9%84%D8%A7%D8%AD)"
  },
  {
    "title": "تصميم تجسيدي",
    "description": "تصميم تجسيدي يتأصل التصميم التجسيدي من المعرفة التجسيدية وهي التي تقرّ بأن حركات الجسد تساهم في عملية تطور التفكير والأفكار. يربط التصميم التجسيدي الرياضيات بالحياة من خلال دراسة تأثيرات الجسد على العقل، ويتعلم الباحثون في هذا الصدد كيفية تصميم مجسمات ونشاطات بهدف تعلمها، والتجسيد بشكل أوضح هو جانب تمييز الأنماط في جميع مجالات المساعي الإنسانية. للتصميم التجسيدي دور فعال في تعليم الرياضيات يُمكّن المصممين من استخدامه كأداة لدراسة السلوك البشري و ابتكار تصاميم موجهه للمستخدمين. ويختبر التصميم معنى الأفكار المجردة لتحليل تفكير الطلاب وطريقة ربطهم للرياضيات بالمواد الأخرى فعلى سبيل المثال: ينظر الطلبة إلى العلاقات المتناسبة مع بعضهم البعض على أنها عمل فني. يعتمد تعلم الاستراتيجيات المبنية على التصميم التجسيدي على الحركة والخيال، فتساعد الأنشطة الحركية على سرعة تعلم المفهوم الرياضي لدى الطلاب، وتتحسن ذاكرتهم الدراسية عندما يتلقون تعليمهم عقليًا وحركيًا. أقتُرِحت التطورات النظرية الحديثة كنظرية * تجسيد التحميل اللإدراكي* بهدف ملاحظة التقدم المُفترض الذي يجب أن يصاحب طريقة التعلم دون الاكتفاء بالمصادر الإدراكية وحدها. ويُذكر أن التصميم التجسيدي يعتمد كثيرا على طريقة المحاولة والخطأ التعليمية. أما المعرفة التجسيدية فهي أداة يستخدمها المصممون لدراسة سلوك الإنسان العادي والغير متوقع بهدف إنشاء تصاميم تتمحور حول الإنسان. ويضع التصميم التجسيدي نقاطًا هادفة للمعلمين تحديدًا عندما يعدون لطلابهم الخطط الدراسية والمناهج والنشاطات والدروس.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Paris_2010_-_Le_Penseur.jpg/500px-Paris_2010_-_Le_Penseur.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%85%D9%8A%D9%85%20%D8%AA%D8%AC%D8%B3%D9%8A%D8%AF%D9%8A"
  },
  {
    "title": "علم السيميا",
    "description": "علم السيميا قد يطلق على ما هو غير الحقيقي من السحر وهو المشهور. وحاصله إحداث مثالات خيالية في الجو لا وجود لها في الحس وقد يطلق على إيجاد تلك المثالات بصورها في الحس فحينئذ يظهر بعض الصور في جوهر الهواء فتمول سريعة لسرعة تغير جوهر الهواء ولا مجال لحفظ ما يقبل من الصورة في زمان طويل لرطوبته فيكون سريع القبول وسريع الزوال. == انظر أيضا == علم الزائرجة وهم قائمة أسماء العلوم",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D8%B3%D9%8A%D9%85%D9%8A%D8%A7"
  },
  {
    "title": "جائزة روجر ريفيل",
    "description": "جائزة روجر ريفيل هي جائزة يمنحها معهد سكريبس لعلم المحيطات للأشخاص الذين قدموا مساهمات بارزة تقدم أو تعزز البحث العلمي في مجالات مثل علم المحيطات، وعلم المناخ وعلوم الكواكب الأخرى. سميت هذه الجائزة باسم روجر ريفيل، وهو عالم عمل مديراً لمعهد سكريبس لعلم المحيطات، وكان له دور أساسي في تأسيس جامعة كاليفورنيا، سان دييغو. كان عالمًا مهمًا في علم المحيطات ورائدًا في أبحاث تغير المناخ. وكان المستلم الافتتاحي لهذه الجائزة آل جور، نائب الرئيس السابق للولايات المتحدة. حصل على الجائزة في 6 مارس 2009 على جهوده لإحداث تغير في المناخ والقضايا البيئية لجمهور عالمي. المتلقي الثاني لهذه الجائزة كان الأمير ألبرت من موناكو. حصل على الجائزة في 23 أكتوبر 2009 تقديراً على جهوده لتعزيز البحث العلمي وحماية البيئة. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%A7%D8%A6%D8%B2%D8%A9%20%D8%B1%D9%88%D8%AC%D8%B1%20%D8%B1%D9%8A%D9%81%D9%8A%D9%84"
  },
  {
    "title": "النفايات القابلة للتحلل الحيوي",
    "description": "تتضمن النفايات القابلة للتحلل الحيوي أي مادة عضوية في النفايات لها القدرة على التحلل إلى ثاني أكسيد الكربون أو الماء أو الميثان أو جزيئات عضوية بسيطة عن طريق الكائنات الحية الدقيقة أو المخلوقات الأخرى من خلال السماد العضوي أو الهضم الهوائي أو الهضم اللاهوائي أو عمليات مماثلة. يتضمن تحلل النفايات بعض المواد غير العضوية والتي يمكن أن تحللها البكتيريا ومن هذه المواد الجبس ومنتجاته كاللوح الجصي وغيره من الكبريتات العضوية البسيطة التي يمكن أن تتحلل لإنتاج كبريتيد الهيدروجين في ظل شروط مكب النفايات اللاهوائية. في مجال جمع النفايات المنزلية قد يتم تضييق نطاق النفايات القابلة للتحلل الحيوي لتشمل فقط تلك النفايات القابلة للتحلل والتي يمكن معالجتها في منشآت معالجة النفايات المحلية. == المصادر == يمكن إيجاد النفايات القابلة للتحلل الحيوي في النفايات الصلبة المحلية (يُطلق عليها أحيانًا النفايات المحلية القابلة للتحلل الحيوي) كالمخلفات الخضراء ومخلفات الطعام ومخلفات الورق والبلاستيك القابل للتحلل الحيوي. تتضمن بعض النفايات القابلة للتحلل النفايات البشرية والروث ومياه الصرف الصحي وحمأة الصرف الصحي ومخلفات المسالخ. في ظل غياب الأكسجين سوف تتحلل الكثير من هذه النفايات إلى الميثان عن طريق الهضم اللاهوائي. في أجزاء كثيرة من العالم المتقدم تُفصل النفايات القابلة للتحلل الحيوي عن مجرى بقية النفايات إما بفصلها عند الجمع أو عند تصنيف النفايات بعد الجمع. عند نقطة الجمع كثيرًا ما يُشار إلى بعض النفايات بالنفايات الخضراء، تؤدي إزالة هذه النفايات من بقية مجرى النفايات إلى انخفاض كبير في كميات النفايات للتخلص منها كما يسمح للنفايات القابلة للتحلل الحيوي بالتحول إلى سماد.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Kliko.JPG/500px-Kliko.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%86%D9%81%D8%A7%D9%8A%D8%A7%D8%AA%20%D8%A7%D9%84%D9%82%D8%A7%D8%A8%D9%84%D8%A9%20%D9%84%D9%84%D8%AA%D8%AD%D9%84%D9%84%20%D8%A7%D9%84%D8%AD%D9%8A%D9%88%D9%8A"
  },
  {
    "title": "إعادة تدوير القطن",
    "description": "تمنعُ إعادة تدوير القطن الهدر غير الضروري لمادّة القطن ويُمكن أن تكون بديلًا أكثر استدامة للتخلص منه ويمكن أن يأتي القطن المعاد تدويره من ملابس مستعملة أو من نفايات النسيج أو بقايا الطعام التي يتمّ نسجها بعد ذلك إلى خيوط وأقمشة جديدة. هناك بعض القيود الملحوظة على القطن المُعادِ تدويره، بما في ذلك فصل المواد التي هي مزيجٌ من القطن والبوليستر. قد يكون هناك أيضًا حدودٌ لإمكانية استخدام القطن المعاد تدويره. == عمليّة التدوير == يُمكن إعادة تدوير القطن من نفايات القطن وذلك قبل الاستهلاك أو بعده. تأتي نفايات ما قبل الاستهلاك على سبيل المثال من أيّ مادة زائدة يتم إنتاجها أثناء صُنع الخيوط والأقمشة والمنسوجات، وتأتي نفايات مابعد الاستهلاك من منتجات المنسوجات المهملة على سبيل المثال: الملابس المستعملة والمنسوجات المنزلية. أثناءَ عملية إعادة التدوير يتم فرز نفايات القطن أولًا حسب النوع والألوان ومن ثم معالجتها من خلالِ آلات تقطيع الخيوط والنسيج إلى قطعٍ أصغر قبل تفكيكها إلى ألياف حيث يتمّ مزج هذه القطع عدة مرات لتنظيف الألياف ومزجها قبل نسجها في خيوط جديدة. الألياف المُصنّعة أقصرَ طولاً من الألياف الأصلية، مما يعني أن الدوران أكثر صعوبة، لذلك غالباً ما يتم مزج القطن المُعاد تدويره بألياف القطن البكر لتحسين قوة الغزل وعادةً لا يتم استخدام أكثر من 30% من محتوى القطن المعاد تدويره في الغزل النهائي أو النسيج.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/CottonPlant.JPG/500px-CottonPlant.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9%20%D8%AA%D8%AF%D9%88%D9%8A%D8%B1%20%D8%A7%D9%84%D9%82%D8%B7%D9%86"
  },
  {
    "title": "توليد الموجات الزلزالية",
    "description": "يُقصد بـ توليد الموجات الزلزالية توليد الموجات الزلزالية اصطناعيًا عن طريق أجهزة تولد الطاقة الزلزالية لتستخدم في المسوحات الانعكاسية والانكسارية. يمكن أن يكون المصدر الزلزالي بسيطًا، مثل الديناميت، أو يمكن ان يكون أكثر تطوراً، مثل البندقية الهوائية المتخصصة. يمكن أن توفر المصادر الزلزالية نبضات فردية أو نبضات متتابعة ومستمرة، مما يولد موجات زلزالية تنتقل عبر وسيط مثل الماء أو طبقات الصخور، ثم تنعكس بعض الأمواج وتنكسر وتُسجَّل بواسطة أجهزة استقبال، مثل الجيوفون أو الهيدروفون. == مصادر توليد الموجات == هناك العديد من المصادر التي تستخدم لتوليد الامواج الزلزالية لأغراض البحث والتنقيب الجيوفيزيائي، ومن هذه المصادر: Sledge Hammer المطرقة المزلجة تقوم على ضرب الأرض مباشرة، أو ضرب صفيحة معدنية على الأرض مما يؤدي إلى توليد موجات تصل إلى 20 متر تحت السطح.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%88%D9%84%D9%8A%D8%AF%20%D8%A7%D9%84%D9%85%D9%88%D8%AC%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B2%D9%84%D8%B2%D8%A7%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "سوء استخدام العلم",
    "description": "سوء استخدام العلم هو انتهاك للقواعد القياسية للسلوك العلمي والسلوك الأخلاقي في نشر البحث العلمي المهني. يقدم استعراض لانسيت (مجلة)حول التعامل مع سوء السلوك العلمي في الدول الاسكندنافية نماذج التعريفات التالية:  (مستنسخة في تقرير COPE 1999.)  التعريف الدانمركي: «الهم أو الإهمال الجسيم الذي يؤدي إلى تلفيق الرسالة العلمية أو ائتمان أو تركيز زائف للعالم» التعريف السويدي: «هدف [تحريف] عملية البحث عن طريق تلفيق البيانات أو النصوص أو الفرضيات أو الأساليب من شكل مخطوطة أو منشور لباحث آخر؛ أو تشويه عملية البحث بطرق أخرى.» يمكن أن تكون عواقب سوء السلوك العلمي ضارة بالجناة وجمهور المجلات   وأي فرد يكشفها. وبالإضافة إلى ذلك، هناك آثار على الصحة العامة مرتبطة بتعزيز التدخلات الطبية أو غيرها بناء على نتائج بحثية خاطئة أو ملفقة. وتشير ثلاثة في المائة من المؤسسات البحثية البالغ عددها 3475 التي تقدم تقاريرها إلى مكتب النزاهة البحثية التابع لوزارة الصحة والخدمات الإنسانية الأمريكية، إلى شكل من أشكال سوء السلوك العلمي.  ومع ذلك، فإن ORI سيحقق فقط في ادعاءات المخالفات حيث تم تمويل البحث من المنح الفيدرالية. إنهم يراقبون بشكل روتيني مثل هذا المنشور البحثي للعلامات الحمراء ويخضع تحقيقهم لقانون التقادم. يمكن للمنظمات الخاصة الأخرى مثل لجنة محرري المجلات الطبية (COJE) مراقبة أفرادها فقط. ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Piltdown_man.jpg/500px-Piltdown_man.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%88%D8%A1%20%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85%20%D8%A7%D9%84%D8%B9%D9%84%D9%85"
  },
  {
    "title": "جوسان",
    "description": "الجوسان (القبعة حديدية) (بالإنجليزية: Gossan) هي صخور شديدة التأكسد والتجوية وعادة ما تكون الجزء العلوي والمكشوف من مناجم خام أو عرق جيولوجي معدني. بسبب تأكسده الشديد وتجويته فأن المتبقي من الجوسان يكون أكاسيد الحديد والكوارتز، وفي حالات أخرى، تتتواجد أكاسيد الكوارتز والحديد، والليمونيت، والجيوثايت، والجاروسيت، لتحل محل البيريت ومعادن الخام الأولية. وفي كثير من الأحيان، يظهر الجوسان على أنه «بقعة حمراء» على خلفية الصخور والتربة. بسبب وفرة الحديد المؤكسد؛ قد يوجد الجوسان في مناطقة طوبوغرافية عديدة بسبب وفرة الكوارتز المقاوم للتآكل وأكاسيد الحديد. ومعظم الجوسان ذا لون أحمر وبرتقالي، أو أصفر، والجوسان الأسود يكون متحدا مع أكاسيد المنغنيز مثل البيرولوسيت، والمانجانيت، والبسيلوملين في شكل من رواسب المنغنيز المعدنية الغنية. في القرنين التاسع عشر والعشرين، كان الجوسان أدلة مهمة لرواسب خامي الحديد والمنجنيز والتي يتعرف من خلالها المنقبون عن خامات المعادن. فيمكن للمنقب المتمرس قراءة القرائن في بنية الجوسان لتحديد نوع التمعدن المحتمل العثور عليه أسفل الغطاء الحديدي. == التسمية == يبدو أن اسم جوسان يأتي من عامية عمال مناجم كورنيش. ومصطلح «قبعة حديدية» كان شائعا لدي عمال المناجم في أمريكا، ومترجمان \" Eiserner Hut \" أو \" Eisenhut \" الألمانيتين، وهو المستخدم أيضًا في أمريكا.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Azurite-malachite_on_gossan_%28Morenci_Mine%2C_Arizona%2C_USA%29_%2827890565095%29.jpg/500px-Azurite-malachite_on_gossan_%28Morenci_Mine%2C_Arizona%2C_USA%29_%2827890565095%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%88%D8%B3%D8%A7%D9%86"
  },
  {
    "title": "المذهب الطبيعي البيولوجي",
    "description": "الطبيعة البيولوجية (بالانجليرية: Biological naturalism) هي نظرية توضح العلاقة بين الوعي والجسد (أي الدماغ)، وبالتالي نهج لمشكلة العقل والجسد. تم اقتراحه لأول مرة من قبل الفيلسوف جون سيرل في عام 1980 وتم تعريفه من خلال تعريفين رئيسيتين: 1) جميع الظواهر العقلية من الآلام والدغدغة والحكة إلى الأفكار الأكثر غموضًا ناتجة عن عمليات بيولوجية عصبية منخفضة المستوى في الدماغ. 2) الظواهر العقلية هي سمات عالية المستوى للدماغ. هذا يستلزم أن الدماغ لديه القوى السببية المناسبة لإنتاج القصدية (القصدية: هي قدرة العقول على ان تون حول شيء ما لتمثيل أو الدفاع عن الاشياء والخصائص والحالات). ومع ذلك فإن ا الطبيعية البيولوجية لسيرل لا يستلزم أن الأدمغة فقط هي التي يمكن أن تسبب الوعي. يحرص سيرل على الإشارة إلى أنه بينما يبدو أن بعض وظائف الدماغ كافية لإنتاج حالات واعية، فإن حالتنا الحالية من المعرفة البيولوجية العصبية تمنعنا من استنتاج أنها ضرورية لإنتاج الوعي. في كلماته: «حقيقة أن عمليات الدماغ تسبب الوعي لا تعني أن الأدمغة فقط هي التي يمكن أن تكون واعية الدماغ هو آلة بيولوجية، وقد نبني آلة اصطناعية كانت واعية تمامًا كما القلب هو آلة وقد بنينا قلوبًا اصطناعية لأننا لا نعرف بالضبط كيف يفعل الدماغ ذلك، فإننا لسنا في وضع يسمح لنا بعد بمعرفة كيفية القيام بذلك بشكل مصطنع.» (الطبيعة البيولوجية، 2004) == ملخص == ينكر سيرل الثنائية الديكارتية، فكرة أن العقل هو نوع منفصل من الجسد، لأن هذا يتعارض مع فهمنا الكامل للفيزياء، وعلى عكس ديكارت، فهو لا يدخل الله في المشكلة. في الواقع، ينفي سيرل أي نوع من الثنائية، البديل التقليدي للوحدة، مدعيا أن التمييز خطأ. يرفض فكرة أنه نظرًا لأن العقل غير مرئي بشكل موضوعي، فإنه لا يقع تحت عنوان الفيزياء.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Brain_chrischan.jpg/500px-Brain_chrischan.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%85%D8%B0%D9%87%D8%A8%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%20%D8%A7%D9%84%D8%A8%D9%8A%D9%88%D9%84%D9%88%D8%AC%D9%8A"
  },
  {
    "title": "تأثير باتش",
    "description": "في علم الأحياء الجزيئي، يحدث تأثير باتش (بالانجليزية:Batch effect) عندما تسبب العوامل غير البيولوجية في التجربة تغييرات في البيانات التي تنتجها التجربة.  يمكن أن تؤدي هذه التأثيرات إلى استنتاجات غير دقيقة عندما ترتبط أسبابها بواحدة أو أكثر من النتائج المهمة في التجربة.  وهي شائعة في العديد من أنواع تجارب التسلسل عالية الإنتاجية، بما في ذلك تلك التي تتضمن المصفوفات الدقيقة (microarrays)، ومقاييس الطيف الكتلي، وبيانات تسلسل الحمض النووي الريبي أحادية الخلية. تتم مناقشتها بشكل شائع في سياق علم الجينوم وأبحاث التسلسل عالية الإنتاجية، ولكنها موجودة في مجالات أخرى من العلوم أيضًا. == تعريفات == تم اقتراح تعريفات متعددة لمصطلح \"تأثر باتش\" في علم الادب والتأليف. لازار (Lazar) وآخرون (2013) لاحظ أن \"تقديم تعريف كامل لا لبس فيه لما يسمى بتأثير باتش يعد مهمة صعبة، لا سيما لأن أصولها والطريقة التي تظهر بها في البيانات غير معروفة تمامًا أو غير مسجلة.\"  بالتركيز على تجارب المصفوفة الدقيقة، اقترحوا تعريفًا جديدًا يعتمد على العديد من التجارب السابقة: \"[T] يمثل تأثير باتش الاختلافات التقنية المنهجية عند معالجة العينات وقياسها على دفعات مختلفة والتي لا علاقة لها بأي تباين بيولوجي تم تسجيله خلال تجربة [MAGE [microarray gene expression. == الأسباب == تم تحديد العديد من العوامل المتغيرة المحتملة كأسباب لتأثيرات باتش، بما في ذلك ما يلي:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A3%D8%AB%D9%8A%D8%B1%20%D8%A8%D8%A7%D8%AA%D8%B4"
  },
  {
    "title": "حبوب مجهولة",
    "description": "«حبوب مجهولة» هو برنامج من اثنتي عشرة خطوة تأسس في عام 1972 لمن يسعى إلى التعافي من إدمان العقاقير التي تصرف بوصفة طبية. صُمم برنامج حبوب مجهولة بنحو وثيق جدًا بعد برنامج الكحولي المجهول، مع أن كلًا من المجموعتين غير تابعة للأخرى. يستخدم البرنامج كتاب بعنوان «يوجد حل: الاثنتا عشرة خطوة والاثنا عشر تقليدًا للحبوب المجهولة»، الذي أُنشأ نصًا مشتركًا ودليلًا دراسيًا لمدمني الحبوب لاستخدامه في تعافيهم، ولتعزيز فهمهم، وتطبيقه في حياتهم اليومية. نُشر الكتاب في أغسطس عام 2013. اعتبارًا من عام 2013، يحضر آلاف من أعضاء مدمني الحبوب المجهولة في الولايات المتحدة وكندا ودول أخرى أكثر من 60 اجتماعًا في الأسبوع. وتوجد اجتماعات عبر الإنترنت أيضًا. == البرنامج == الشرط الوحيد للعضوية هو الرغبة في التوقف عن تناول الحبوب، ويجتمع الأعضاء بانتظام لمساعدة بعضهم بعضًا على البقاء نظيفين، إذ يجري تعريف «النظافة» على أنها الامتناع التام عن جميع المواد التي تغير المزاج والعقل، متضمنةً الكحول. إن عضوية البرنامج مجانية، ولا توجد مستحقات أو رسوم. أساس البرنامج هو الاثنتي عشرة خطوة والإثني عشر تقليدًا.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%A8%D9%88%D8%A8%20%D9%85%D8%AC%D9%87%D9%88%D9%84%D8%A9"
  },
  {
    "title": "تقويم الأورومو",
    "description": "تقويم الأورومو هو الطريقة التي يحسب بها شعب الأورومو الأيام والشهور والسنوات. بدأ هذا التقويم من 300 قبل الميلاد. وفقًا لهذا التقويم ، هناك 29.5 يومًا في الشهر ، واثني عشر شهرًا في السنة ، و 354 يومًا في السنة. العقود ليس لها أسابيع وكل أيام الشهر لها أسماء. يعتمد تقويم الأورومو على القمر والنجوم. == تاريخ == يُعتقد أن الأورومو أنشأوا تقويمهم الخاص حوالي 300 قبل الميلاد. في موقع ناموراتونجا الأثري الفلكي في شمال كينيا ، تم العثور على عمود حجري يشير إلى اتجاه الأبراج التي استخدمها غرب بورانا. يحتوي Namoraatungaa II على 19 عمودًا من البازلت تواجه اتجاه الأبراج السبعة المستخدمة في تقويم الأورومو . النجوم هي Triangulum (في Afan Oromo: Mimi) ، Pleiades (في Afan Oromo: Buson) ، Bellatrix ( في Afan Oromo: Algajima) ، Aldebaran (Bakelche) ، Central Orion ( في Afan Oromo: Arbe Gadu ) ، Saif ( في Afan الأورومو: أورجي وولا) وسيريوس ( باس). يُعتقد أن تقويم الأورومو قد استخدم من قبل هذا الفلكي لاختراع هذا. == بنية == نظرًا لأن تقويم أورومو يعتمد على النجوم والقمر ، فمن المهم زيارة القمر والأبراج السبعة. أسماء أشهر تقويم الأورومو هي فبراير / بيتوتيس (تريانجوليم) ، مايو / شمسة (بلياديس) ، بوفا (الديباران) ، وشبيجي (بيلاتريكس) ، أوبورا جودا (وسط أوريون سيف) ، أوبورا تيكا (سيريوس) ، بيرة (زورو). الهلال) ، شكاوة (جيبو) ، سداسي (كوارتر مون) ، أبراسا (الهلال الكبير) ، أماجي (الهلال الأوسط) وغوراندلا (الهلال الصغير).",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%82%D9%88%D9%8A%D9%85%20%D8%A7%D9%84%D8%A3%D9%88%D8%B1%D9%88%D9%85%D9%88"
  },
  {
    "title": "الرقابة على تيك توك",
    "description": "قامت العديد من الوكالات الحكومية والشركات الخاصة بفرض أو محاولة فرض حظر على منصة الوسائط الاجتماعية تيك توك. أعربت دول مثل الهند والولايات المتحدة عن مخاوفها بشأن ملكية التطبيق من قبل الشركة الصينية بايت دانس، في محاولة لحظره من متاجر التطبيقات. لقد حظرته دول مثل إندونيسيا وبنغلاديش على أساس المخاوف المتعلقة بالمواد الإباحية، في حين أن دولًا أخرى مثل أرمينيا وأذربيجان قد فرضت قيودًا للتخفيف من انتشار المعلومات التي قد تؤدي إلى الصراع. == آسيا == === أفغانستان === في أبريل 2022، صرح المتحدث باسم حكومة طالبان أنه سيُحظَر التطبيق \"لتضليل جيل الشباب\" وأن محتوى تيك توك \"لا يتوافق مع القوانين الإسلامية\". === أرمينيا ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B1%D9%82%D8%A7%D8%A8%D8%A9%20%D8%B9%D9%84%D9%89%20%D8%AA%D9%8A%D9%83%20%D8%AA%D9%88%D9%83"
  },
  {
    "title": "الهيلوزية",
    "description": "الهيلوزية هي عقيدة فلسفية تنص على أن كل مادة حية أو متحركة إما في حد ذاتها أو كمشاركة في إجراء يتعلق بمبدأ أعلى، تقول النظرية أن المادة موحدة مع الحياة أو النشاط الروحي والكلمة هي مصطلح يوناني من القرن السابع عشر . === الهيلوزية في الفلسفة اليونانية القديمة === يمكن إرجاع الهيلوزية في الفلسفة الغربية إلى اليونان القديمة، وصف الفلاسفة الميليسيين طاليس وأناكسيماندر وأناكسيمينس بأنهم عازفوا اللغة، يقول الفيلسوف ديفيد سكربينا أن فلسفة اللاهوت كانت متضمنة في الفلسفة اليونانية المبكرة ولم تكن عقيدة وجعلها تحديًا، \"بالنسبة للميليسيين فإن المادة (hyle) امتلكت الحياة (زوي) كنوعية أساسية، تم قبول شيء مثل الهيلوزية ببساطة كحالة وحشية من الواقع على الرغم من أن فكرة التهجين كانت متضمنة في الفكر اليوناني الباكر، استخدم الفيلسوف هرقليطس بالتحديد عبارة زوي جاعلا منها بشكل صريح كلمة مهجنه، أثرت فلسفة ما قبل سقراط مثل طاليس وهرقليطس على الفلاسفة اليونانيين في وقت لاحق مثل أفلاطون وأرسطو والرواقين . ==== عصر النهضة وأوائل الحداثة ==== خلال عصر النهضة في أوروبا الغربية قام العلماء والفلاسفة مثل برناردينو تيليسيو وباراسيلسوس وكاردانوس وجيوردانو برونو بإحياء عقيدة اللاهوتية، على سبيل المثال عقدا شكًلا من أشكال الوحدة المسيحية حيث ينظر إلى الالهة على أنه مصدر وسبب ووسيط ونهاية كل شيء وبالتالي كل الأشياء هي مرتبطة في الإلهية المستمرة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%87%D9%8A%D9%84%D9%88%D8%B2%D9%8A%D8%A9"
  },
  {
    "title": "جائزة التقنية الأكاديمية والعلمية",
    "description": "الجوائز العلمية والتقنية هي ثلاث جوائز فخريّة مختلفة تمنحها أكاديمية فنون وعلوم الصور المتحركة (AMPAS) خلال موسم جوائز الأوسكار السنوي. تمّ تقديم الجوائز منذ حفل توزيع جوائز الأوسكار الرابع في نوفمبر 1931، لتكريم التّطورات الأصليّة الّتي أدّت إلى تحسينات كبيرة في إنتاج وعرض الصّور المتحرّكة. يتم تقديم الجوائز في حفل عشاء رسمي قبل أسبوعين من حفل توزيع جوائز الأوسكار الرّئيسي. تعتبر هذه الجوائز بمثابة اعتراف بإنجازات هامّة في تطوير تكنولوجيا الصّور المتحرّكة ويتم منحها عن طريق تصويت مجلس محافظي الأكاديمية. يتمّ التّحقيق في التّرشيحات المحتملة للجوائز من قبل لجنة خاصة داخل الأكاديمية، \"لجنة الجوائز العلمية والتقنية\"، والتي تقدم تقريرًا مكتوبًا وتوصية إلى مجلس المحافظين. بالإضافة لذلك، فإنّ وسام جون أ. بونر للثناء، الممنوح \"للخدمة المتميّزة والتّفاني في دعم المعايير العالية للأكاديمية\"، وجائزة جوردون إي. سوير، وكلاهما يعتبران أيضًا جوائز فخرية، عادةً ما يتمّ اختيارهما أيضًا من قبل اللجنة العلمية والأكاديمية. لجنة الجوائز الفنية وتم منحها في حفل العشاء السنوي هذا. == ثلاثة أنواع من الجوائز العلمية والتقنية == يتم الاعتراف بالابتكارات في تكنولوجيا الصور المتحركة بالجوائز التالية:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/0f/Kass_academy_award_photo.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%A7%D8%A6%D8%B2%D8%A9%20%D8%A7%D9%84%D8%AA%D9%82%D9%86%D9%8A%D8%A9%20%D8%A7%D9%84%D8%A3%D9%83%D8%A7%D8%AF%D9%8A%D9%85%D9%8A%D8%A9%20%D9%88%D8%A7%D9%84%D8%B9%D9%84%D9%85%D9%8A%D8%A9"
  },
  {
    "title": "جائزة الأوسكار الشرفية",
    "description": "جائزة الأكاديمية الفخرية - التي تأسست عام 1950 لحفل توزيع جوائز الأوسكار الثالث والعشرين (كانت تسمى سابقًا الجائزة الخاصة ، والّتي تمّ تقديمها لأوّل مرّة في حفل توزيع جوائز الأوسكار الأول عام 1929) - تُمنح سنويًا من قبل مجلس محافظي أكاديمية فنون وعلوم الصّور المتحركة. (أمبا). منذ عام 2009، تمّ تقديمه في حفل توزيع جوائز المحافظين السّنوي المنفصل بدلاً من حفل توزيع جوائز الأوسكار العادي. تحتفل الجائزة الفخريّة بإنجازات الأفلام السّينمائية الّتي لا تغطيها جوائز الأوسكار الحاليّة، على الرّغم من عدم استبعاد الفائزين السّابقين بجوائز الأوسكار التّنافسية من الحصول على الجائزة. ما لم ينص على خلاف ذلك، يحصل الحاصلون على الجائزة الفخرية على نفس تماثيل الأوسكار الذّهبية الّتي حصل عليها الفائزون بجوائز الأوسكار التّنافسية. على عكس جائزة الإنجاز الخاص الّتي تمّ تأسيسها في عام 1972، فإنّ أولئك الّذين تمنحهم الأكاديميّة جائزتها الفخريّة لا يتعيّن عليهم استيفاء \"متطلبات سنة الأهلية والموعد النّهائي للأكاديميّة\". مثل جائزة الإنجاز الخاص، تم استخدام الجائزة الخاصة والجائزة الفخرية لمكافأة الإنجازات المهمة لهذا العام والتي لم تتناسب مع الفئات الحاليّة، مما دفع الأكاديميّة لاحقًا إلى إنشاء عدّة فئات جديدة، وتكريم الإنجازات المهنيّة الاستثنائية والمساهمات في صناعة الصّور المتحرّكة وخدمة الأكاديمية. == المستلمون == السّنوات الّتي حصل فيها الحاصلون على الجائزة الخاصة والجائزة الفخريّة على جوائزهم وحفلات توزيع جوائز الأوسكار السّنوية الّتي حصلوا عليها فيها والمقدّمة بين قوسين طوال الوقت (حسب الاقتضاء) تتّبع هذه المعلومات للمستلمين المدرجين في قاعدة بيانات جوائز الأكاديمية الرّسمية ونظام AMPAS الرّسمي على الويب وثائق.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arbcom_ru_editing.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%A7%D8%A6%D8%B2%D8%A9%20%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D9%83%D8%A7%D8%B1%20%D8%A7%D9%84%D8%B4%D8%B1%D9%81%D9%8A%D8%A9"
  },
  {
    "title": "النموذج العالمي للزلازل",
    "description": "النموذج العالمي للزلازل (GEM) (بالإنجليزية: Global Earthquake Model : GEM) هو شراكة عامة وخاصة أسسها في عام 2006 منتدى العلوم العالمي في منظمة التعاون والتنمية الاقتصادية لتطوير برمجيات وأدوات التقييم المفتوحة المصدر للمخاطر العالمية، بدعم ملتزم من الأوساط الأكاديمية والحكومات والصناعة. ويساهم GEM في تحقيق تقليل شامل ودائم في مخاطر الزلازل في جميع أنحاء العالم من خلال اتباع أولويات إطار هيوغو للعمل، من عام 2009 إلى عام 2013 وGEM تبني نموذج عالمي هو الأول من نوعه للزلازل وسيوفر معيارًا موثوقًا لحساب ونقل مخاطر الزلازل في جميع أنحاء العالم.منذ مارس 2009 أصبح GEM كيانًا قانونيًا في شكل مؤسسة غير ربحية مقرها بافيا في إيطاليا، يتم استضافة الأمانة العامة لـ GEM في المركز الأوروبي للتدريب والبحث في هندسة الزلازل (EUCENTRE)، أما الأمين العام الحالي هو جون. == المهمة == توفي بين عامي 2000 و2010 أكثر من نصف مليون شخص بسبب الزلازل والأمواج المدّية ومعظم هؤلاء في العالم النامي؛ حيث تزداد المخاطر بسبب النمو السكاني السريع والتمدن الحضري، بالرغم من ذلك في العديد من المناطق المعرضة للزلازل لا توجد نماذج للمخاطر وحتى في الأماكن التي توجد فيها نماذج فإنها غير متاحة، يمكن أن يسهم الوعي الأفضل بالمخاطر في تقليل الخسائر الناجمة عن الزلازل من خلال تحسين البناء وتحسين الاستجابة الطارئة وزيادة الوصول إلى التأمين. سيوفر GEM أساسًا لمقارنة مخاطر الزلازل عبر المناطق عبر الحدود وبالتالي يشكل الخطوة الأولى الضرورية نحو زيادة الوعي واتخاذ إجراءات تقلل من مخاطر الزلازل. وستكون أدوات GEM تتسم بأنها قابلة للاستخدام على المستوى المجتمعي والوطني والدولي لتقييم المخاطر الموحدة للزلازل وكأساس مدافع لخطط التخفيف من المخاطر، ستُنشر نتائج GEM في جميع أنحاء العالم. ستقوم GEM ببناء القدرات التقنية وتنفيذ أنشطة لزيادة الوعي == الإطار العلمي ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%20%D9%84%D9%84%D8%B2%D9%84%D8%A7%D8%B2%D9%84"
  },
  {
    "title": "الشكل الحقيقي (الطاوية)",
    "description": "الطاوية، مفهوم الشكل الحقيقي (الصينية: 真形 / 眞形؛ بينيين: Zhēn xíng) هي نظرية ميتافيزيقية تفترض أنه يوجد جوهرًا ثابتًا للأشياء \"هي صور الداو الأبدي بدون شكل\"، هذا الاعتقاد موجود في التقاليد الطاوية الصينية مثل مجموعة السيادات الثلاثة حيث يؤكدون على قدرة التعويذات والرسوم البيانية في تصوير كل من \"الأشكال الحقيقية\" و\"الأسماء الحقيقية\" (真名، Zhēn míng) للشياطين والأرواح، تعتبر هذه التمثيلات الطلسمانية بمثابة نوافذ على المادة الميتافيزيقية للكيانات التي تصور \"شكلها الحقيقي\" و\"اسمها الحقيقي\". نظرًا لأن كلاً من \"الشكل الحقيقي\" و\"الاسم الحقيقي\" للكيان وجهان لعملة واحدة فإن المخططات والطلسمات يمكن أن تكون بمثابة تمائم سحرية أو أدوات استدعاء للآلهة التي يعتقد الطاويون أنها تسكن الجبال الكونية. أنشئ الطاويون مخططات (ألبومات) تصور هذه \"الأشكال الحقيقية\" للمساعدة في إرشادهم بأمان عبر الأماكن المقدسة أثناء رحلات حجهم، ثم قاموا لاحقًا بإنشاء تعويذات (تمائم) تعرض المخططات ذات الأشكال الحقيقية. كان من السهل حمل تعويذة على الشخص وتوفير الحماية للباحثين عن الداو أثناء رحلتهم في هذه المناطق الجبلية. لا ينبغي الخلط بين هذا المفهوم والمفهوم الكونفوشيوسي عن \"الشكل الحقيقي\" (深情، حرفيًا \"المشاعر المدفونة في الأعماق\"). == مفهوم == خلال فترة العصور الوسطى (中世紀) طور الطاويون فكرة \"الشكل الحقيقي\" أو زينكسينج، يشير مصطلح \"الشكل الحقيقي\" إلى الشكل الأصلي لشيء ما كجزء من الداو (道، dào) الذي يشير إليه الطاويون باسم \"الصورة العظيمة بدون شكل\" (大象無形) ويمكن تطبيقه على نطاق واسع لأشياء مثل إله أو أيقونة أو نفس مطهرة أو طلسم أو صورة. كانت التعويذات والرسوم البيانية في الأساس عبارة عن تصوير لكيانات فوق الأرض وأعطت شكلًا يمكن ملاحظته بصريًا للمادة الميتافيزيقية لـ \"صورة\" كائن فوق الأرض التي أشاروا إليها باسم شيانغ (象)، يعتقد الطاويون أن \"الشكل الحقيقي\" أو اسم الروح المنقوش على التعويذة يكون مقروءًا فقط للكائنات الخارقة للطبيعة وأن امتلاك مثل هذا التعويذة يعطي نوعًا من \"السيطرة\" المؤقتة على الكيان الذي يمتلك اسمه أو شكله. كانت أسماء الكيانات تُكتب عادةً بالخط السماوي (天文) وهو نوع من الكتابة الطلسمانية الإلهية وهي وسيلة دعم وفقًا للتعليمات المقدمة إلى صانع التعويذة بالأحرف الصينية التقليدية. بمجرد إعادة إنتاج التعويذة كان لا بد من تفعيلها من خلال طقوس تسمح لهم بالتحكم في الكيانات المرتبطة بها.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/True_Form_Charts_and_the_Daoist_Visuality_-_Shih-Shan_Susan_Huang.jpg/500px-True_Form_Charts_and_the_Daoist_Visuality_-_Shih-Shan_Susan_Huang.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B4%D9%83%D9%84%20%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%20(%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%8A%D8%A9)"
  },
  {
    "title": "تاريخ الرادار ذو الفتحة الاصطناعية",
    "description": "يبدأ تاريخ رادار الفتحة الاصطناعية في عام 1951 ، مع اختراع التكنولوجيا من قبل عالم الرياضيات كارل أ. وايلي، وتطويرها في العقد التالي. تم تطوير التكنولوجيا في البداية للاستخدام العسكري، ومنذ ذلك الحين تم تطبيقها في مجال علوم الكواكب. == الابتكار == كارل أ. وايلي ، عالم رياضيات في شركة جوديير للطائرات في ليتشفيلد بارك ، أريزونا ، اخترع رادار الفتحة الاصطناعية في يونيو 1951 أثناء عمله على نظام توجيه الارتباط لبرنامج أطلس. في أوائل عام 1952 ، قام وايلي ، جنبا إلى جنب مع فريد هيسلي وبيل ويلتي ، ببناء نظام للتحقق من صحة المفهوم يعرف باسم دوزور (\"رادار البحث غير الشعاعي دوبلر\"). خلال خمسينيات و ستينيات القرن العشرين ، قدمت شركة جوديير العديد من التطورات في التكنولوجيا ، والعديد منها بمساعدة من \"دون باكرلنغ\" وبغض النظر عن عمل وايلي، أظهرت التجارب التجريبية التي أجراها شيروين وآخرون في مختبر أنظمة التحكم بجامعة إلينوي في أوائل عام 1952 نتائج أشاروا إلى أنها \"يمكن أن توفر الأساس لأنظمة الرادار ذات الدقة الزاوية المحسنة بشكل كبير\" وقد تؤدي حتى إلى أنظمة قادرة على التركيز في جميع النطاقات في وقت واحد.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%20%D8%A7%D9%84%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1%20%D8%B0%D9%88%20%D8%A7%D9%84%D9%81%D8%AA%D8%AD%D8%A9%20%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A%D8%A9"
  },
  {
    "title": "جديده إسلر",
    "description": "جديده إسلر: جديدة سي إسلر هي عالمة أمريكية تتخصص في الفيزياء الفلكية ومعلمة ومناصرة نشطة في التنوع العلمي، أصبحت اول إمراه من أصل أمريكي-افريقي تحصل على شهادة الدكتوراه في الفيزياء الفلكية من جامعة ييل عام 2014. تعمل حاليًا كمساعدة أستاذ جامعي في كلية دارتماوث وتتناول أبحاثها الثقوب السوداء ذات الحجم الهائل شديدة النشاط وتدرس التيارات النفاثة الناجمة عنهم. في شهر نوفمبر عام 2020 تم تعيين إسلر عضوًا في فريق مراجعة الوكالة الانتقالية الرئاسية لجو بايدن لدعم الجهود الانتقالية المتعلقة بالإدارة الوطنية للملاحة الجوية والفضاء. == النشأة والتعليم == نشأت إسلر في شلالات نياجارا في نيويورك ثم إنتقلت في وقت لاحق إلى مدينة فرجينيا بيتش في ولاية فرجينيا، بدأ اهتمامها في علم الفلك في عمر الحادية عشر او الثانية عشر عاماً. باستخدام التلسكوب الذي كان هدية يوم ميلادها من اختها.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%AF%D9%8A%D8%AF%D9%87%20%D8%A5%D8%B3%D9%84%D8%B1"
  },
  {
    "title": "آنا كاترونا",
    "description": "آنا ألكساندروفنا كاتولينا (الأوكرانية: آنا أوليكساندروفنا كاترولينا (بالأوكرانية: Анна Олександрівна Катруліна)، وُلدت في 14 أغسطس 1983 في كييف، هي شخصية عامة وباحثة وفنانة إعلامية أوكرانية. وهي معروفة بوصفها مؤلفة نظرية نشر المعلومات (وهو معرف ORCID برقم 1850-4277-0009)، وهي مشاركة في كتابة المنشورات العلمية في ميدان اقتصاد السوق، ومؤلفة لكتاب \"الحياة المتناغمة\" (2023). وهي أيضًا مؤسسة لشركة AIG. == سيرة شخصية == آنا ألكساندروفنا كاترولينا وُلدت في كييف وأكملت دراستها في العديد من المؤسسات التعليمية ذات تخصصات متنوعة. حاليًا، هي تدرس في جامعة ستانفورد. تعمل كمستشارة مستقلة وتتعاون مع منظمات دولية بارزة ومنظمات مدنية.،  الاجتماعي.هي كاتبة كتاب \"الحياة في تناغم\" (2023) وشاركت في كتابة منشورات علمية حول العلاقات والتواصل. == نظرية نشر المعلومات ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arwikify.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A2%D9%86%D8%A7%20%D9%83%D8%A7%D8%AA%D8%B1%D9%88%D9%86%D8%A7"
  },
  {
    "title": "الدور المرضي",
    "description": "الدور المرضي هو مصطلح يستخدم في علم الاجتماع الطبي فيما يتعلق بالمرض وحقوق والتزامات المصابين. إنه مفهوم ابتكره عالم الاجتماع الأمريكي تالكوت بارسونز عام 1951. تراجع الدور المرضي في التسعينيات واستبدل بنظريات النموذج الاجتماعي للإعاقة. == المفهوم == كان بارسونز عالم اجتماع وظيفي جادل بأن كونك مريضًا يعني أن المصاب يدخل دور \"الانحراف المعتمد\". هذا لأن الفرد المريض من منظور وظيفي ليس عضوًا منتجًا في المجتمع. غالبًا ما تكون أنماط المرض ناتجة عن آلام مستمرة تساعد في دعم موقفهم المتمثل بعدم الرغبة في اتخاذ إجراءات إيجابية لتحسين صحتهم. لذلك يحتاج هذا الانحراف إلى مراقبة وهو دور المهنة الطبية. بشكل عام جادل بارسونز بأن أفضل طريقة لفهم المرض اجتماعيًا هي النظر إليه على أنه شكل من أشكال الانحراف الذي يعطل الوظيفة الاجتماعية للمجتمع. الفكرة العامة هي أن الفرد الذي يمرض ليس فقط مريضًا جسديًا، ولكنه يلتزم الآن بالدور الاجتماعي المنظم بشكل خاص المتمثل في كونه مريضًا. \"كونك مريضًا\" ليس مجرد \"حقيقة\" أو \"حالة\" بل يحتوي في حد ذاته على حقوق والتزامات عرفية تستند إلى المعايير الاجتماعية التي تحيط بها. حددت النظرية ثلاثة حقوق للشخص المريض والتزامين: حقوق:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Social_Network_Diagram_%28segment%29.svg/500px-Social_Network_Diagram_%28segment%29.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%20%D8%A7%D9%84%D9%85%D8%B1%D8%B6%D9%8A"
  },
  {
    "title": "رعاية متكاملة",
    "description": "الرعاية المتكاملة، والمعروفة أيضًا باسم الرعاية الصحية المتكاملة، أو الرعاية المنسقة، أو الرعاية الشاملة، أو الرعاية المتواصلة، أو الرعاية عبر الحدود، هي اتجاه عالمي في إصلاحات الرعاية الصحية والترتيبات التنظيمية الجديدة التي تركز على أشكال أكثر تنسيقًا وتكاملًا لتقديم الرعاية. يمكن اعتبار الرعاية المتكاملة ردًا على مشكلة تشتت تقديم الخدمات الصحية والاجتماعية المعترف بها في العديد من أنظمة الرعاية الصحية. == المفاهيم المركزية == تميز أدبيات الرعاية المتكاملة بين طرق ودرجات مختلفة للعمل معًا وهناك ثلاث مصطلحات مركزية في هذا الصدد هي الاستقلالية والتنسيق والتكامل. بينما تشير الاستقلالية إلى أحد طرفي السلسلة مع أقل قدر من التعاون، فإن التكامل (دمج الأجزاء في وحدة عمل من خلال خدمات متداخلة) يشير إلى النهاية ذات التعاون والتنسيق الأكثر (علاقة الأجزاء) إلى نقطة بينهما. يتم أيضًا إجراء تمييز بين التكامل الأفقي (ربط مستويات الرعاية المتشابهة مثل فرق متعددة التخصصات) والتكامل الرأسي (ربط مستويات الرعاية المختلفة مثل الرعاية الأولية والثانوية والثلاثية). ترتبط استمرارية الرعاية ارتباطًا وثيقًا بالرعاية المتكاملة وتؤكد على منظور المريض من خلال نظام الخدمات الصحية والاجتماعية، مما يوفر دروسًا قيمة لتكامل الأنظمة. غالبًا ما يتم تقسيم استمرارية الرعاية إلى ثلاث مكونات:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9%20%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84%D8%A9"
  },
  {
    "title": "دعم اتخاذ قرار العلاج",
    "description": "دعم اتخاذ قرار العلاج يتكون من الأدوات والعمليات المستخدمة لتعزيز اتخاذ القرار في مجال الرعاية الصحية للمرضى، ويختلف هذا المصطلح عن دعم اتخاذ القرار السريري، حيث تستهدف أدوات دعم اتخاذ القرار السريري المحترفين الطبيين، بينما تمكن أدوات دعم اتخاذ القرار في العلاج الأشخاص الذين سيتلقون العلاج، ويمكن تقديم هذه الخدمة في موقع خدمات الرعاية الصحية أو كامتياز للموظفين من خلال مزودين من جهات أخرى. == نظرة عامة == غالبًا ما يكون المرضى غير على علم بالفوائد والآثار الجانبية والتكاليف أو عوامل أخرى رئيسية حول علاج الرعاية الصحية التي يمكن أن يؤثر في قرارهم، على سبيل المثال، قد يواجه مريض السرطان قرارًا بين متابعة العلاج بالعلاج الكيميائي المؤلم لتمديد الحياة مقابل العلاج الرعوي الأكثر إنسانية لزيادة جودة الحياة، ويمكن أن يواجه مريض جراحة العظام خيارًا بين الجراحة القطنية القوية في الفقرة القطنية مقابل العلاج الطبيعي، ويهدف دعم اتخاذ القرار في العلاج إلى تقديم وسيلة لسده فجوة بين المعرفة الأولية للمرضى والمعرفة التي يحتاجون إليها لاتخاذ قرارات مستنيرة بشكل كامل بشأن العلاج الذي يجب متابعته. برامج دعم اتخاذ القرار في العلاج تتيح للمرضى المشاركة بنشاط في عملية اتخاذ القرار في مجال الرعاية الصحية من خلال جمع ووزن المعلومات التي يمكن أن تكون مخصصة لوضعهم الشخصي، فقد تقدم بعض البرامج الخاصة بمرض معين سلسلة من الاستبيانات التي تساعد المريض على تحديد تفضيلاتهم بشأن العلاج على سبيل المثال، ومع ذلك انتقدت هذه الخدمات بأنها تدعم فقط نسبة صغيرة من المرضى الذين يتناسبون مع الأسئلة، وتتضمن برامج دعم اتخاذ القرار في العلاج أيضًا القدرة على مناقشة خيارات العلاج مع طبيب ماهر لا يعالج المريض وليس معرضًا لضغوط التكاليف. == دراسات ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D8%B9%D9%85%20%D8%A7%D8%AA%D8%AE%D8%A7%D8%B0%20%D9%82%D8%B1%D8%A7%D8%B1%20%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC"
  },
  {
    "title": "ظاهرة التسارع الإقليمية",
    "description": "ظاهرة التسارع الإقليمية (أر آ بي) هي تسارع مفاجئ لعمليات الأنسجة الطبيعية كرد فعل على المنبهات الضارة. وقد تم استغلاله في علاجات مثل شفاء عدم الاقتران الضموري أو ضعف التغذية وعلاج تقويم الأسنان الميسر جراحيا. == خلفية == في أوائل ثمانينيات القرن العشرين، نشر طبيب العظام الأمريكي هارولد فروست مقالة مراجعة توضح بالتفصيل التجارب المعروفة آنذاك مع الظواهر المتسارعة الإقليمية التي يمكن أن تسببها إصابات مثل الكسور والحروق والآلام مثل الشلل الحاد والتهاب المفاصل وحركة العظام مثل وضع الزرع وتقويم الأسنان، كذلك فيتامين د  وهرمون الغدة الدرقية والمحفزات الكهربائية. بمجرد استحضارها يمكن أن تتسارع عمليات مثل التروية ونمو الجلد والعظام والأنسجة الضامة الأخرى، بالإضافة إلى شفائها ودورانها وإعادة تشكيلها بما يتجاوز القيم الطبيعية. تشمل المظاهر الأكثر علنية دفء المنطقة المصابة وانخفاض كثافة العظام وزيادة مرونة العظام. في قصبة الفئران لوحظ ار آ بي أكثر كثافة مع بضع القشرة الأعمق ويستمر ار آ بي عادة لمدة أربعة أشهر ولكن في حالات إصابات الضفيرة المتفرعة أو الحروق الشديدة من المحتمل أن يكون أكثر من عامين ويهيئ المريض لفرط كالسيوم البول وتحص الجهاز البولي التناسلي. إذا لم تتم إزالة المحفزات المسببة فقد يستمر ار آ بي إلى أجل غير مسمى.. == آثار == يمكن أن تكون آثار ظاهرة التسارع الإقليمية إيجابية أو سلبية. اقترحت دراسة أجريت على الأرانب أنه بعد فصل العظم، ساهم أر آ بي في زيادة خمسة أضعاف في العظام الجديدة دون تغيير في حجم العظام. في كسور الظنبوب ويسمح دوران العظام المتسارع باتحاد الواجهات عادة في غضون ستة أشهر مقارنة بحوالي عشرين عاما لإعادة البناء بناء على الوحدات الأساسية متعددة الخلايا (BMUs) وحدها. من ناحية أخرى قد تؤدي زيادة إنتاج الكولاجين بسبب أر آ بي في التهاب المفاصل الروماتويدي أو الورم العظمي إلى التليف المنتشر وتصلب المفاصل.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B8%D8%A7%D9%87%D8%B1%D8%A9%20%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D8%B1%D8%B9%20%D8%A7%D9%84%D8%A5%D9%82%D9%84%D9%8A%D9%85%D9%8A%D8%A9"
  },
  {
    "title": "الأطباء المشاهير",
    "description": "يشمل الأطباء المشاهير الأطباء والمهنيين الطبيين والأشخاص الذين يحملون لقب طبيب وبعضهم يحملون لقب \"دكتور\" والذين لديهم تعرض إعلامي واسع النطاق قد يكون للبعض دور ثانوي كفنان ومن أمثلة الأطباء المشاهير الدكتور درو والدكتور ميامي والدكتور أوز والدكتور روث والدكتور ويل. == الوسائط == \"الطبيب مشهور\" هو طبيب محترف معروف بظهوره في التلفاز والإنترنت ووسائل التواصل الاجتماعي والكتب والمحاضرات لسنوات عديدة، الأطباء مثل إيفريت كوب وبنجامين سبوك وروث ويستهايمر (د. روث) قدموا نصائح من خلال الراديو والتلفاز والكتب؛ مع نمو الإنترنت ووسائل التواصل الاجتماعي أصبح لدى المتخصصين في المجال الطبي المزيد من المواضع للوصول الى الجماهير، خاصة مع الرسائل البديلة للنصائح الطبية السائدة. الأطباء المشاهير هم جزء من \"مجمع إعلامي للرعاية الصحية\" يسعى باستمرار الى جذب اهتمام جديد للمستهلكين في دورة الاخبار على مدار 24 ساعة بمحتوى جذاب حول الصحة من أجل تحقيق تقييمات عالية والحفاظ عليها. هنالك تعارض بين أدوارهم ومسؤولياتهم لكونهم أطباء، وبين دورهم كرجال أعمال وفنانين. يثق المستهلكون عمومًا في أن المحتوى الذي يتلقونه من الأطباء المشاهير صالح نظرًا لأوراق اعتمادهم وشهرتهم قد يتم تضخيم المحتوى وتبسيطه بسبب الحاجة إلى جذب انتباه الجمهور والحفاظ عليه، وغالبًا ما يكون عامًا وقد لا ينطبق على الفرد الذي يتلقى المحتوى تصبح مشكلة تضارب المصالح حادة بشكل خاص إذا قام طبيب مشهور بتأييد منتج أو نهج محدد للصحة عندما يقدم محتوى حول الصحة، ويبيع أيضًا المنتجات ذات الصلة.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%A3%D8%B7%D8%A8%D8%A7%D8%A1%20%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%87%D9%8A%D8%B1"
  },
  {
    "title": "اولمويدس ديرميستويدس",
    "description": "هو نوع من الخنفساء في عائلة غبشية ، المعروفة تحت مجموعة متنوعة من الأسماء الشائعة ، مثل الخنفساء الصينية ،السوسة الصينية ، خنفساء الفول السوداني ، خنفساء السرطان ، او خنفساء الربو . على الرغم من أن موطنه الأصلي هو آسيا ، فقدانتشر في جميع أنحاء العالم بسبب الاعتقاد بأن له خصائص طبية. مثل الأعضاء الآخرين في جنس Ulomoides ، U. dermestoides هي آفة تصيب الحبوب ومنتجات الحبوب، ويمكن تربيتها بسهولة على الخبز والمواد الغذائية المماثلة. تم تطبيق Ulomoides dermestoides على نطاق واسع في الأدوية الشعبية اليابانيه والصينية في علاج آلام أسفل الظهر والسعال واضطرابات الجهاز التنفسي مثل الربو. حظيت الخنفساء باهتمام دولي في المقام الأول حوالي عام 2000، عندما ظهرت تقارير إخبارية تفيد بأنه تم استيرادها وتناولها في الأرجنتين والبرازيل ؛ تم تربية الخنافس في المنزل وتوزيعها من خلال شبكة مجتمعية تشجع على استهلاك الخنافس الحية، بهدف تخفيف أو علاج \"أمراض مثل الربو ومرض باركنسون والسكري والتهاب المفاصل وفيروس نقص المناعة البشرية والسرطان\". في ذلك الوقت، كان يُطلق عليها عادة اسم \"السوسة الصينية\" (أو \"gorgojo chino\")، على الرغم من أنها لا ترتبط بالسوس الحقيقي . وبالنظر إلى أن الآلاف من الناس كانوا يستهلكون أعدادًا كبيرة من هذه الخنافس (عدة آلاف لكل شخص)، استجاب المجتمع الطبي بالعديد من الدراسات، مع مجموعة متنوعة من النتائج، على الرغم من عدم تأكيد أي منها ادعاءات الخصائص العلاجية. المواد الكيميائية، الكينونات في المقام الأول ، التي تنتجها الخنافس كمركبات دفاعية قادرة على قتل الخلايا ( سمية خلوية كبيرة )،مما يؤثر على كل من الأنسجة السليمة والسرطانية، والإفراط في استهلاك الخنافس يمكن أن يؤدي إلى مضاعفات صحية خطيرة مثل الالتهاب الرئوي، وبالتالي بطلان كعلاج طبي. وقد وجد أن المستخلص المخفف من هذه الخنافس له خصائص مضادة للالتهابات ، ولكن عند تناول جرعات أعلى تكون التأثيرات السامة هي السائدة. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%88%D9%84%D9%85%D9%88%D9%8A%D8%AF%D8%B3%20%D8%AF%D9%8A%D8%B1%D9%85%D9%8A%D8%B3%D8%AA%D9%88%D9%8A%D8%AF%D8%B3"
  },
  {
    "title": "علم المنهج",
    "description": "علم المنهج (بالإنجليزية: Methodology) وتُنقحر من اللاتينية إلى الميثودلوجيا، هي مصطلح للإشارة إلى المنهج المتّبع في كتب أو أبحاث معينة. المنهج هو سياسة أو منظومة المبادئ في التعامل الدراسي والتحليلي لحل مشكلة ما، ذات مكونات منها الأطوار والمهام والطرق والأساليب والأدوات. == انظر أيضاً == تاريخ فكري. منهج علمي. تسلسل زمني لتاريخ المنهج العلمي.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Metodolog%C3%ADa.jpg/500px-Metodolog%C3%ADa.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D9%85%D9%86%D9%87%D8%AC"
  },
  {
    "title": "ميكانيكا",
    "description": "علم المِيكانِيكا أو الميكانيكا (باليونانية: μηχανική) أو علم الميكانيك أو الميكانيكيات أو عِلْم الحِيَل أو الإوالة أو علم الآليات أو عِلْمُ القُوى المُحَرِّكةِ والساكِنة، (والمقصود بالحيلة ما يُعرف اليوم بالآلة أو الجهاز) هي مجال الفيزياء المعنية بحركات الأجسام العيانية. القوى المطبقة على الكائنات تؤدي إلى إزاحة، أو تغييرات في موضع كائن بالنسبة لموضعه. يرجع أصل هذا الفرع من الفيزياء في اليونان القديمة إلى كتابات أرسطو وأرخميدس. خلال الفترة الحديثة المبكرة، وضع علماء مثل غاليليو وكبلر ونيوتن الأساس لما يعرف الآن بالميكانيكا الكلاسيكية. إنه فرع من الفيزياء الكلاسيكية التي تتعامل مع الجسيمات التي تكون في حالة سكون أو تتحرك بسرعات أقل بكثير من سرعة الضوء. يمكن تعريفه أيضًا على أنه فرع من العلوم يتعامل مع حركة وقوى على أجسام ليست في عالم الكم. == تاريخ == === العصور القديمة === كانت النظرية الرئيسية للميكانيكا في العصور القديمة هي ميكانيكا أرسطو وطورها لاحقًا هيبارخوس. === في العصور الوسطى ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Al-jazari_water_device.jpg/500px-Al-jazari_water_device.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%8A%D9%83%D8%A7%D9%86%D9%8A%D9%83%D8%A7"
  },
  {
    "title": "علم شكل الأرض",
    "description": "علم شكل الأرض أو علم تضاريس الأرض أو التضاريسية (بالإنجليزية: Geomorphology) أو نقحرة: الجيومورفولوجيا، تركز على دراسة التضاريس وأسباب نشأتها وتطورها عبر الزمن. والجيومورفولوجيا كلمة ذات أصل يوناني وهي تنقسم إلى ثلاثة أجزاء geo وتعني الأرض ثم morpho تعني الشكل و logos بمعنى علم. أي أن الجيومورفولوجيا هي علم دراسة شكل الأرض. يهتم هذا العلم بدارسة الظواهر الطبيعية الموجودة على ظهر الأرض من ظواهر وإنشاءات خاصة طبيعية تشكلت على سطح الأرض. يقوم علم شكل الأرض بتحليل التضاريس والبحث لفهم تاريخ وتطور وتنبؤ التغييرات المستقبلية عن طريق مجموعة من عمليات الملاحظة الأرضية وتجارب في المختبرات ونماذج رقمية. == نظرة عامة == عُدل سطح الأرض بمزيج من العمليات السطحية التي تشكل المناظر الطبيعية، والعمليات الجيولوجية التي تسبب الرفع التكتوني والانخساف، وتشكل الجغرافيا الساحلية. تشتمل العمليات السطحية على فعل الماء، والرياح، والجليد، وحرائق الغابات، والحياة على سطح الأرض، بالإضافة إلى التفاعلات الكيميائية التي تشكل التربة وتغير خصائص المواد، واستقرار ومعدل تغير الطبوغرافيا تحت قوة الجاذبية، وعوامل أخرى، مثل التغير البشري للمناظر الطبيعية (في الماضي القريب جداً). تتأثر العديد من هذه العوامل بشدة بالمناخ. تشمل العمليات الجيولوجية رفع السلاسل الجبلية، ونمو البراكين، وتغيرات توازن القشرة الأرضية في ارتفاع سطح الأرض (أحياناً استجابة للعمليات السطحية)، وتكون الأحواض الرسوبية العميقة حيث يهبط سطح الأرض ويُملأ بالمواد المتآكلة من أجزاء أخرى من المناظر الطبيعية. بالتالي، فإن سطح الأرض وتضاريسه يمثلان تقاطع فعل المناخ، والمياه، والعمليات البيولوجية مع العمليات الجيولوجية، أو بعبارة أخرى، تقاطع غلاف الأرض الصخري مع غلافها المائي، وغلافها الجوي، وغلافها الحيوي. توضح تضاريس الأرض واسعة النطاق هذا التقاطع بين العمليات السطحية والتحت سطحية. ترتفع الأحزمة الجبلية نتيجة للعمليات الجيولوجية. تؤدي التعرية لهذه المناطق المرتفعة إلى إنتاج رواسب تنقل وتترسب في أماكن أخرى داخل المناظر الطبيعية أو قبالة الساحل. على نطاقات أصغر تدريجياً، تنطبق أفكار مشابهة، حيث تتطور الأشكال الأرضية الفردية استجابة للتوازن بين العمليات المضافة (الرفع والترسيب) والعمليات الطارحة (انخساف والحت). في كثير من الأحيان، تؤثر هذه العمليات مباشرة على بعضها البعض: فالصفائح الجليدية والمياه والرواسب كلها أحمال تغير التضاريس من خلال التوازن المرن. يمكن للتضاريس أن تعدل المناخ المحلي، على سبيل المثال من خلال هطول الأمطار التضاريسي، والذي بدوره يعدل التضاريس عن طريق تغيير النظام الهيدرولوجي الذي تتطور فيه. يهتم العديد من علماء شكل الأرض بشكل خاص بإمكانية وجود تغذية راجعة بين المناخ والتكتونيات، بوساطة العمليات الجيومورفولوجية. بالإضافة إلى هذه الأسئلة واسعة النطاق، يتناول علماء شكل الأرض قضايا أكثر تحديداً أو محلية. يدرس علماء شكل الأرض الجليدية الرواسب الجليدية مثل الركام الجليدي، والأصار، والبحيرات الجليدية الأمامية، بالإضافة إلى المظاهر التآكلية الجليدية، لبناء تسلسلات زمنية لكل من الأنهار الجليدية الصغيرة والصفائح الجليدية الكبيرة وفهم حركاتها وتأثيراتها على المناظر الطبيعية. يركز علماء شكل الأرض النهرية على الأنهار، وكيف تنقل الرواسب، وتنتقل عبر المناظر الطبيعية، وتقطع في الصخور الأساسية، وتستجيب للتغيرات البيئية والتكتونية، وتتفاعل مع البشر. يدرس علماء جيومورفولوجيا التربة قطاعات التربة وكيميائها لمعرفة تاريخ منظر طبيعي معين وفهم كيفية تفاعل المناخ والكائنات الحية والصخور. يدرس علماء جيومورفولوجيا آخرون كيفية تشكل المنحدرات وتغيرها. ولا يزال آخرون يبحثون في العلاقات بين علم البيئة وعلم شكل الأرض. وبما أن علم شكل الأرض مُعرفة لتشمل كل ما يتعلق بسطح الأرض وتعديله، فهي مجال واسع له أوجه عديدة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Glacial_landscape.svg/400px-Glacial_landscape.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%B4%D9%83%D9%84%20%D8%A7%D9%84%D8%A3%D8%B1%D8%B6"
  },
  {
    "title": "فن الأكل",
    "description": "فن الأكل أو علم الطهي (بالإنجليزية: Gastronomy) هو دراسة العلاقة بين الثقافة والغذاء. وهو كثيرا ما يعتقد خطأ أن مصطلح فن الأكل يشير حصرا إلى فن الطهو (انظر فنون الطبخ)، لكنه سوى جزء صغير من هذا النظام: أنه لا يمكن دائما أن يقال إن الطباخ هو أيضًا الذواقة. فن الأكل هو دراسة مختلف المكونات الثقافية مع الغذاء باعتباره المحور الرئيسي. وهكذا يتعلق الأمر بالفنون الجميلة والعلوم الاجتماعية، وحتى على العلوم الطبيعية من حيث النظام الغذائي للجسم البشري. الذواقة تشمل الأنشطة الرئيسية: اكتشاف، ذوق، اختبار، البحث، والفهم والكتابة عن الأطعمة. فن الأكل إذا مشترك بين تخصصات النشاط. حسن المراقبة ستكشف أن حول الغذاء يوجد الرقص، والفنون المثيرة، الرسم، النحت، والأدب، والهندسة المعمارية، والموسيقى؛ وبعبارة أخرى: الفنون الجميلة. ولكنه ينطوي أيضا على الفيزياء والرياضيات والكيمياء والبيولوجيا، والجيولوجيا، وعلم الزراعة، وأيضا علم الإنسان، التاريخ، الفلسفة، علم النفس، وعلم الاجتماع. تطبيق المعرفة العلمية إلى فن الأكل والطبخ، وأصبح يعرف باسم فن الأكل الجزيئي \"molecular gastronomy\". أول دراسة رسمية عن فن الأكل ربما يكون كتاب فسيولوجيا الذوق بقلم جان انتلم بريلات سافرين \"Jean Anthelme Brillat-Savarin\" (أوائل القرن التاسع عشر). خلافا لكتب الطبخ التقليدية (الوصفة)، ومن الدراسات العلاقة بين الحواس والأغذيه، علاج التمتع على الطاولة باعتبارها العلم. وفي الآونة الأخيرة، في عام 2004، من مؤسسي حركة سلو فوود Slow Food الذواقة تأسست جامعة فنون الطبخ University of Gastronomic Sciences في إيطاليا مكرسه لدراسة مبادئ فن الأكل.[1] كلمة Gastronomy «فن الأكل» كلمة مشتقة مأخوذة من اليونانية القديمة gastros «معدة»، وnomos «المعرفة» أو «القانون». == فن طهو الطعام في العالم ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Produits_r%C3%A9gionaux_-_photo_CPPR.jpg/500px-Produits_r%C3%A9gionaux_-_photo_CPPR.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D9%86%20%D8%A7%D9%84%D8%A3%D9%83%D9%84"
  },
  {
    "title": "نظام الوحدات في النسيج",
    "description": "تتفاوت الخيوط كثيرًا في القياس أو القطر، فمنها المضخّمة التي تستخدم في حياكة الملابس الصوفية، ومنها الدقيقة المستخدمة في صناعة الأقمشة الشفافة. ويعطى قياس الخيط بما يسمى نمرة الخيط، وهي تعبر عن الكتلة في وحدة الطول، أو الطول في وحدة الكتلة. == أنظمة تنمير الخيط == يمكن أن يعطى قياس الخيط بتحديد قطره، مثلاً 0,001 سنتيمتر، ولكن هذه الطريقة نادرًا ما تستعمل. تبرز مشكلتان أساسيتان في الحصول على قيمة دقيقة لقياس قطر الخيط. الأولى، تحديد حدود السطح الجانبي للخيط هي عملية صعبة لأن حواف معظم الخيوط المغزولة ليست واضحة، حادة المعالم، بل إن هذه الخيوط غالبًا ما تكون مزغبة. الثانية، معظم الخيوط لينة، وأي أداة ستستعمل لقياس القطر سوف تضغط الخيوط وتشوهها.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/ad/Thread2.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B8%D8%A7%D9%85%20%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA%20%D9%81%D9%8A%20%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%AC"
  },
  {
    "title": "ليبيدوميات",
    "description": "يمكن تعريف علم الدهنيات بوصفها دراسة على نطاق واسع من المسارات والشبكات للدهنيات الخلوية في النظم الأحيائية  إن كلمة «ليبيدوم» تستخدم لوصف ملف الدهنيات كاملا داخل الأنسجة والخلية أو الكائن الحي ويشكل مجموعة فرعية من «ميتابولم» الذي يضم أيضا ثلاث فئات رئيسية أخرى من الجزيئات الحيوية: البروتينات / الأحماض الأمينية والسكريات والأحماض النووية. علم الدهنيات هو حقل البحوث الحديثة نسبيا المدفوعة بالتقدم السريع في تقنيات معينة من قبيل مطيافية الكتلة (MS)و الرنين النووي المغناطيسي (NMR) الطيفي والتحليل الطيفي المتألق والتداخل ثنائي الاستقطاب والاساليب الحسابية، إلى جانب الاعتراف بدور الدهنيات في كثير من الأمراض الاستقلابية مثل السمنة وتصلب الشرايين وارتفاع ضغط الدم والسكتة الدماغية والسكري. ان هذا المجال سريع النمو  يستكمل التقدم الهائل المحرز في علم المورثات وعلم البروتينات، وكلها تشكل عائلة علم أحياء الأنظمة. بحوث علم الدهنيات تتضمن التحديد والتقدير الكمي لآلاف الأنواع من الدهنيات الخلوية الجزيئية وتفاعلها مع غيرها من الدهنيات والبروتينات وعمليات الاستقلاب الأخرى. إن الباحثين في علم الدهنيات يتفحصون البنى والوظائف والتفاعلات ودينامية الدهنيات الخلوية والتغيرات التي تحدث خلال اضطرابات النظام. هان وغروس  قاما اولا بتعريف حقل علم الدهنيات عبر إدماج خصائص كيميائية معينة الكامنة في أنواع الدهنيات الجزيئية مع اتباع نهج الكتلة الطيفية الشاملة. على الرغم من أن علم الدهنيات تقع تحت مظلة الحقل الأكثر عمومية من «علوم الاستقلاب» إلا أن علم الدهنيات في حد ذاتها تخصص متميز نتيجة للتفرد والخصوصية الوظيفية للدهنيات نسبة إلى الاستقلابات الأخرى. في بحوث علم الدهنيات فان قدرا هائلا من المعلومات الكمية تصف التعديلات المكانية والزمنية في المضمون والتكوين لمختلف أنواع الدهنيات الجزيئية والتي تجمعت بعد الاضطراب في خلية ما عن طريق إجراء تغييرات في حالتها الفيزيولوجية أو المرضية. ان المعلومات التي تم الحصول عليها من تلك الدراسات تيسر أفكارا آلية من خلال التغييرات في الوظائف الخلوية. ولذلك فان دراسات علم الدهنيات تضطلع بدور أساسي في تحديد آليات العمليات الكيميائية الحيوية للأمراض المرتبطة بالدهنيات من خلال تحديد التغيرات في استقلاب الدهنيات الخلوية ومرورها وتوازنها في الجسم. وينظر أيضا إلى الاهتمام المتزايد في بحوث الدهنيات من خلال المبادرات الجارية لاستقلاب الدهنيات والمسارات الإستراتيجية (اتحاد خرائط الدهنيات) ، والمبادرة الأوروبية لبحوث علم الدهنيات (ELIfe). == التنوع الهيكلي للدهنيات ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/36/Lipidmove.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%84%D9%8A%D8%A8%D9%8A%D8%AF%D9%88%D9%85%D9%8A%D8%A7%D8%AA"
  },
  {
    "title": "علوم عقلية",
    "description": "العلوم العقلية سبعة علوم: علم المنطق العلم الطبيعي العلم الإلهي الأرثماطيقي",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Question_book-new.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%88%D9%85%20%D8%B9%D9%82%D9%84%D9%8A%D8%A9"
  },
  {
    "title": "هايبرون",
    "description": "هايبرون، في فيزياء الجسيمات، الهايبرون هو أي باريون يحتوي على واحد أو أكثر من الكواركات الغريبة، ولكن لا يوجد كورك فتنة أو كورك قاع أو كوارك علوي. قد يوجد هذا الشكل من المادة في شكل ثابت داخل لب بعض النجوم النيوترونية. == انظر أيضًا == علم. علوم اللغة العربية. فيزياء.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/%D8%A7%D9%84%D9%86%D9%85%D9%88%D8%B0%D8%AC_%D8%A7%D9%84%D9%85%D8%B9%D9%8A%D8%A7%D8%B1%D9%8A_%D9%84%D9%84%D8%AC%D8%B3%D9%8A%D9%85%D8%A7%D8%AA_%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%8A%D8%A9.svg/500px-%D8%A7%D9%84%D9%86%D9%85%D9%88%D8%B0%D8%AC_%D8%A7%D9%84%D9%85%D8%B9%D9%8A%D8%A7%D8%B1%D9%8A_%D9%84%D9%84%D8%AC%D8%B3%D9%8A%D9%85%D8%A7%D8%AA_%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%8A%D8%A9.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%87%D8%A7%D9%8A%D8%A8%D8%B1%D9%88%D9%86"
  },
  {
    "title": "علم الوضع",
    "description": "علم الوضع علم باحث عن تفسير الوضع وتقسيمه إلى الشخصي والنوعي والعام والخاص وبيان حال وضع الذوات ووضع الهيئات إلى غير ذلك. == انظر أيضا == علم اللغة الدلالة اللفظية الوضعية == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Test_Template_Info-Icon_-_Version_(2).svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D9%88%D8%B6%D8%B9"
  },
  {
    "title": "قائمة أسماء العلوم",
    "description": "تتضمن القائمة التالية أسماء العلوم بالعربية والإنجليزية: == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Sciences_exactes.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A3%D8%B3%D9%85%D8%A7%D8%A1%20%D8%A7%D9%84%D8%B9%D9%84%D9%88%D9%85"
  },
  {
    "title": "قانون علمي",
    "description": "القوانين العلمية أو قوانين العلوم (بالإنجليزية: Scientific law)، عبارة عن بيانات، تستند إلى تجارب أو ملاحظات متكررة، تصف أو تتنبأ بمجموعة من الظواهر الطبيعية. مصطلح القانون له استخدامات متنوعة في كثير من الحالات (تقريبية، دقيقة، واسعة، أو ضيقة) في جميع مجالات العلوم الطبيعية (الفيزياء، الكيمياء، علم الفلك، علوم الأرض، علم الأحياء). يتم تطوير القوانين من البيانات ويمكن تطويرها من خلال الرياضيات؛ في جميع الحالات تستند بشكل مباشر أو غير مباشر إلى الأدلة التجريبية. من المفهوم عمومًا أنها تعكس ضمنيًا، على الرغم من أنها لا تؤكد صراحة، العلاقات السببية الأساسية للواقع، ويتم اكتشافها بدلاً من اختراعها. القانون الفيزيائي أو القانون العلمي (أحيانا قانون الطبيعة) هو عبارة عن تعميم علمي يستند إلى رصد وملاحظة تجريبية للسلوك الفيزيائي. تكون هذه القوانين عادة عبارة عن استنتاجات تستند إلى تجارب علمية تمت على مر فترة زمنية طويلة فأصبحت مقبولة بشكل عام ضمن المجتمع العلمي. هناك محاولات علمية مستمرة إلى تلخيص وصف الطبيعة ضمن مجموعة محدودة من القوانين العلمية، مؤخرا برز اهتمام شديد لوضع مثل هذا الوصف الشامل للطبيعة ضمن نظرية كل شيء. يحاول القانون العلمي أن يصف تصرف الأجسام الطبيعية التي يفترض أنها تطيع هذه القوانين فطريا، مختلفة بذلك عن مفهوم القانون سواء كان الشرعي الديني أو القانون الوضعي الذي يضعه الإنسان. تلخص القوانين العلمية نتائج التجارب أو الملاحظات، عادة ضمن نطاق معين من التطبيق. بشكل عام، لا تتغير دقة القانون عند وضع نظرية جديدة للظاهرة ذات الصلة، بل تتغير نطاق تطبيق القانون، لأن الرياضيات أو البيان الذي يمثل القانون لا يتغير. كما هو الحال مع الأنواع الأخرى من المعرفة العلمية، لا تعبر القوانين العلمية عن اليقين المطلق، كما تفعل النظريات الرياضية أو الهويات. قد يتعارض قانون علمي مع الملاحظات المستقبلية أو تقييدها أو تمديدها.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Scientific_law_versus_Scientific_theories-ar.png/500px-Scientific_law_versus_Scientific_theories-ar.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D9%86%D9%88%D9%86%20%D8%B9%D9%84%D9%85%D9%8A"
  },
  {
    "title": "علم مبادئ الشعر",
    "description": "علم مبادئ الشعر هو علم باحث عن مقدمات تخييلية يحصل منها الترغيب أو الترهيب، وتختلف تلك المقدمات بحسب قوم وقوم. فمن تلك المقدمات أو المفتتحات الوقوف على الاطلال و ذكر الخمر والتحدث عن الرحلة. وموضوعه: الشعر من حيث مقدماته المناسبة من تتبع الأمور التخييلية. ومباديه تحصل من تتبع أشعار الناس بحسب قوم وقوم، والغرض منه تحصيل ملكة إيراد الكلام الشعري على مواد متناسبة وغايته الاحتراز عن الخطأ فيها، وكتاب الشعر من مواد الأقيسة المذكورة في الكتب الحكمية نافع في هذا الباب. == انظر أيضا == علم قرض الشعر == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D9%85%D8%A8%D8%A7%D8%AF%D8%A6%20%D8%A7%D9%84%D8%B4%D8%B9%D8%B1"
  },
  {
    "title": "علم خواص الأقاليم",
    "description": "علم خواص الأقاليم علم يتعرف منه ما في كل إقليم أو بلد من المنافع والمضار والغرائب. وهذا علم جليل ترتاح إليه النفوس، مثل ما روي أن ببلاد الهند وردا مكتوب في الورقة منها محمد رسول الله - صلى الله عليه وسلم - رواه الذهبي في الميزان، ونظيره ما ذكره ابن العديم في تاريخه في ترجمة الحسن بن أحمد بن الحسن الوراق المصيصي أنه روى مسند إلى علي بن عبد ربه الهاشمي أنه رأى في بعض الهند وردة طيبة الرائحة سوداء عليها مكتوب بخط أبيض (لا إله إلا الله محمد رسول الله، أبو بكر الصديق، عمر الفاروق) قال: ظننت أنه معمول، ففتحت وردة فلم تفتح بعد فكان فيها مثل ذلك، وفي البلد منه شيء كثير. وأهل تلك القرية يعبدون الحجارة، ولا يعرفون الله عز وجل. وحكى الشيخ اليافعي في كتابه المسمى بروض الرياحين عن بعض الشيوخ أنه رأى ببلاد الهند شجرة مكتوبة عليها بالحمرة (لا إله إلا الله محمد رسول الله) كتابة جليلة وهم يتبركون بها ويستسقون بها إذا منعوا من الغيث، فحدث بها أبا يعقوب الصياد فقال: ما أستعظم هذا، كنت أصطاد على نهر أبلة، فاصطدت سمكة مكتوب على جبينها الأيمن، وأذنها اليمنى (لا إله إلا الله) وعلى جنبها الأيسر وأذنها اليسرى (محمد رسول الله) فقذفتها في الماء احتراما لما عليها. قلت: سمعت ممن أثق به أنه يروي عمن يثق به أنه رأى جرادة في إحدى جناحيها (لا إله إلا الله) وفي الأخرى {محمد رسول الله}. وأمثال هذه الغرائب في الآفاق خارجة عن إحاطة الأوراق، سبحان مبدعها، ومخترعها جل جلاله وعم نواله.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%AE%D9%88%D8%A7%D8%B5%20%D8%A7%D9%84%D8%A3%D9%82%D8%A7%D9%84%D9%8A%D9%85"
  },
  {
    "title": "علم وقائع الأمم ورسومهم",
    "description": "علم وقائع الأمم ورسومهم من فروع علم التاريخ وقيل من فروع المحاضرات والتواريخ، وهو علم يبحث فيه عن أماكن أقوام مخصوصين ومواضع طوائف معنيين ورسوم مألوفة وعادات معروفة لكل قوم. ومباديه مأخوذة من الاستقراء والتواتر من الثقات، وغرضه تحصيل ملكة ضبط تلك الأمور، وغايته الاحتراز عن الخطأ فيها. والكتب المؤلفة في هذا الفن كثيرة صنف فيه أبو عبيدة والأصمعي كتبا كثيرة. == انظر أيضا == أمة وصف الأعراق",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D9%88%D9%82%D8%A7%D8%A6%D8%B9%20%D8%A7%D9%84%D8%A3%D9%85%D9%85%20%D9%88%D8%B1%D8%B3%D9%88%D9%85%D9%87%D9%85"
  },
  {
    "title": "علم ترتيب العساكر",
    "description": "علم ترتيب العساكر علم باحث عن قود الجيوش وترتيبهم ونصب الرؤساء لضبط أحوالهم وتهيئة أرزاقهم وتمييز الشجاع عن الجبان واستمالة قلوبهم بالإحسان إليهم فوق الإحسان إلى الضعفاء من الأقران وتهيئة آلات القتال وألبسة الحروب والسلاح. قال صاحب أبجد العلوم ‍من آداب قود العساكر أن يأمر كلا منهم بالزهد والصلاح ليفوز بالخير والفلاح يأمرهم أن لا يظلموا أحدا ولا ينقضوا عهدا ولا يهملوا ركنا من أركان الشريعة فإن إهمالها إلى استئصال الدولة ذريعة أي ذريعة هذا تلخيص ما ذكره أبو الخير وجعله من فروع الحكمة العملية لكنه على الوجه الذي ذكره مندرج في علم سياسة الملوك بل الأمور المذكورة من مسائل ذلك العلم. فأقول ينبغي أن يكون موضوع هذا العلم ما ذكره الحكماء في كتب الثعلبي الحربية فهو علم يبحث فيه عن ترتيب الصفوف يوم الزحف وخواص أشكال التعابي وأحوال ترتيب الرجال والغرض منه والغاية لا يخفى على كل أحد. وقالوا إن الرجال كالأشباح والتعابي كالأرواح فإذا حلت الأرواح الأشباح حصلت الحياة. وقد أجرى الله سنته أن كل عسكر مرتب التعابي منصور. وقد صنف فيه بعض الكبار رسائل ظفرت ببعضها ولله الحمد وسيأتي في علم التعابي وأنه هو ترتيب العساكر كما عرفه به ذلك الفاضل وفي كتاب الأحكام السلطانية للماوردي ما يكفي في هذا الباب. اهـ == مراجع == == انظر أيضًا == علم قود العساكر والجيوش",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8%20%D8%A7%D9%84%D8%B9%D8%B3%D8%A7%D9%83%D8%B1"
  },
  {
    "title": "علم قود العساكر",
    "description": "علم قود العساكر والجيوش، بعبارة صاحب أبجد العلوم، هو علم باحث عن ترتيب العساكر ونصب الرؤساء لضبط أحوالهم وتهيئة أرزاقهم وتمييز الشجاع عن الجبان والقوي عن الضعيف. ومن آدابه أن يحسن إلى الأقوياء والشجعان فوق إحسان الضعفاء من الأقران ثم يستميل قلوب الشجعان بأنواع اللطف والإحسان ويهيئ لهم ألبسة الحروب وما يليق بهم من السلاح ثم يأمر كلا منهم بالزهد والصلاح ليفوز بالخير والفلاح ويأمرهم أن لا يظلموا أحدا ولا ينقصوا عهدا ولا يهملوا ركنا من أركان الشريعة فإنه إلى استئصال الدولة ذريعة أي ذريعة. ذكره أبو الخير ومثل له مثالا في موضوعاته ومثله في مدينة العلوم، قال وفي كتاب الأحكام السلطانية للماوردي ما يكفي في هذا الباب. == مراجع == == انظر أيضا == علم التعابي قيادة",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D9%82%D9%88%D8%AF%20%D8%A7%D9%84%D8%B9%D8%B3%D8%A7%D9%83%D8%B1"
  },
  {
    "title": "علم مسالك البلدان والأمصار",
    "description": "علم مسالك البلدان والأمصار علم باحث عن أحوال الطرق الواقعة بين البلاد من حيث كونها مسالك برية أو بحرية، عامرة أو غامرة، سهلية أو جبلية، مستقيمة أو منحرفة، والعلامات المنصوبة لتلك الطرق من الجبال والتلال وأمثالهما. ومعرفة ما في تلك المسالك من المخاوف الحيوانية أو النباتية وأمثال ذلك. == مراجع == == انظر أيضا == علم خواص الأقاليم قالب:جغرافيا",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D9%85%D8%B3%D8%A7%D9%84%D9%83%20%D8%A7%D9%84%D8%A8%D9%84%D8%AF%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%B5%D8%A7%D8%B1"
  },
  {
    "title": "علم اليوم والليلة",
    "description": "علم اليوم والليلة علم يبحث فيه عن اختلاف الليل والنهار ومقدار زمانهما وأيهما أقدم في الوجود وأفضل من الآخر وما يتصل بذلك. والغرض والغاية منه ظاهران. وموضوعه الزمان من حيث كونه منحصرا في الأيام والليالي. ويقول في أبجد العلوم، وقد أقسم الله سبحانه بهما في كتابه وأناط الأحكام الشرعية باختلافهما فقال وَالشَّمْسِ وَضُحَاهَا، وَالْقَمَرِ إِذَا تَلاهَا، وَالنَّهَارِ إِذَا جَلَّاهَا، وَاللَّيْلِ إِذَا يَغْشَاهَا. وقال وَاللَّيْلِ إِذَا يَغْشَى، وَالنَّهَارِ إِذَا تَجَلَّى. وقال وَالضُّحَى، وَاللَّيْلِ إِذَا سَجَى، فقدم النهار مرة والليل أخرى وأخر الليل تارة وقدم النهار كرة بعد أولى. قيل، اليوم عبارة عن عود الشمس بدوران الكل إلى دائرة قد فرضت. وقد اختلف فيه فجعله العرب من غروب الشمس إلى غروبها من الغد من أجل أن شهور العرب مبنية على مسير القمر وأوائلها مقيدة برؤية الهلال والهلال يرى لدن غروب الشمس صارت الليلة عندهم قبل النهار. وعند الفرس والروم اليوم بليلته من طلوع الشمس بارزة من أفق الشرق إلى وقت طلوعها من الغد فصار النهار عندهم قبل الليل. واحتجوا على قولهم بأن النور وجود الظلمة عدم والحركة تغلب على السكون لأنها وجود لا عدم وحياة لا موت والسماء أفضل من الأرض والعامل الشاب أصح والماء الجاري لا يقبل العفونة كالراكد. واحتج الآخرون بأن الظلمة أقدم من النور والنور طار عليها فالأقدم يبدأ به وغلبوا السكون على الحركة [...] وقالوا الحركة إنما هي للحاجة والضرورة والتعب نتيجة الحركة والسكون إذا دام في الاستقصاءات مدة ولم يولد فسادا فإذا دامت الحركة في الاستقصاءات واستحكمت فسدت وذلك كالزلازل والعواصف والأمواج وشبهها. وفي بدائع الفوائد للحافظ ابن القيم عن ابن عباس قال: ما من يوم إلا وليلته قبله إلا يوم عرفة فإن ليلته بعده. وهذا مما اختلف فيه فحكي عن طائفة أن ليلة اليوم بعده والمعروف عند الناس أن ليلة اليوم قبله. ومنهم من فصل بين الليلة المضافة إلى اليوم كليلة الجمعة والسبت والأحد وسائر الأيام والليلة المضافة إلى مكان أو حال أو فعل كليلة عرفة وليلة النفر ونحو ذلك فالمضافة إلى اليوم قبله والمضافة إلى غيره بعده واحتجوا بهذا الأثر المروي عن ابن عباس رضي الله عنهما ونقض عليهم بليلة العيد والذي فهمه الناس قديما وحديثا من قول النبي صلى الله عليه وآله وسلم لا تخصوا يوم الجمعة بصيام من بين الأيام ولا ليلة الجمعة بقيام من بين الليالي، أنها الليلة التي يسفر صبحها عن يوم الجمعة فإن الناس يتسارعون إلى تعظيمها وكره التعبد فيها عن سائر الليالي فنهاهم صلى الله عليه وسلم عن تخصيصها بالقيام كما نهاهم عن تخصيص يومها بالصيام.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%85%20%D8%A7%D9%84%D9%8A%D9%88%D9%85%20%D9%88%D8%A7%D9%84%D9%84%D9%8A%D9%84%D8%A9"
  },
  {
    "title": "قانون لابلاس",
    "description": "ينص قانون لابلاس على أن هناك علاقة في الديناميكا الحرارية تربط بين الضغط والحجم، الحرارة والحجم أو الحرارة والضغط وذلك فيما يتعلق بالغاز المثالي خصوصا عند العمليات متساوية الاعتلاج، العمليات الكظومة والعمليات غير العكوسة. == المفهوم الرياضي == === بصفة عامة === عند مرحلة تحول غاز مثالي معين، يٌمكن الحصول على العلاقات التالية:         P",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D9%86%D9%88%D9%86%20%D9%84%D8%A7%D8%A8%D9%84%D8%A7%D8%B3"
  },
  {
    "title": "موضوع (علوم)",
    "description": "موضوع العلم ما يبحث فيه عن عوارضه الذاتية، كبدن الإنسان لعلم الطب، وكالكلمات لعلم النحو. فموضوع المنطق أمران أحدهما المعلوم التصوري من حيث إنه يوصل إلى المجهول التصوري وثانيهما المعلوم التصديقي من حيث إنه يوصل إلى المجهول التصديقي. وموضوع الكلام هو المعلوم من حيث يتعلق به إثبات العقائد الدينية تعلقا قريبا أو بعيدا وقيل هو ذات الله تعالى إذ يبحث فيه عن صفاته وأفعاله. == مراجع == == انظر أيضا == وصف الموضوع محمول",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Disambig_gray_RTL.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%88%D8%B6%D9%88%D8%B9%20(%D8%B9%D9%84%D9%88%D9%85)"
  },
  {
    "title": "معهد الفلسفة (الأكاديمية الروسية للعلوم)",
    "description": "معهد الفلسفة التابع للأكاديمية الروسية للعوم يتبع بشكل مباشر للمؤسسة البحثية المركزية في روسيا ، ويهتم المعهد بالبحوث العلمية التي تُعنى في المجالات الفلسفية. يٌعتبر معهد الفلسفة في موسكو أحد الفروع التابعة للجامعة الأكاديمية الحكومية للعلوم الإنسانية في موسكو == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Institute_of_Philosophy_of_the_Russian_Academy_of_Sciences_%2CMoscow%2C_Russia_%2839640686120%29.jpg/500px-Institute_of_Philosophy_of_the_Russian_Academy_of_Sciences_%2CMoscow%2C_Russia_%2839640686120%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D9%87%D8%AF%20%D8%A7%D9%84%D9%81%D9%84%D8%B3%D9%81%D8%A9%20(%D8%A7%D9%84%D8%A3%D9%83%D8%A7%D8%AF%D9%8A%D9%85%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9%20%D9%84%D9%84%D8%B9%D9%84%D9%88%D9%85)"
  },
  {
    "title": "معرض العلوم",
    "description": "معرض العلوم هو حدث تنافسي، استضافته المدارس في جميع أنحاء العالم. السمة المميزة لمعرض العلوم هو أن إدخالات المشروع تستخدم الطريقة العلمية لاختبار الفرضية. المعارض العلمية ليست معروضات أو مجرد عروض للمشاريع. يقدم الطلاب نتائج مشروعهم العلمي في شكل تقرير، لوحة العرض، و/أو النماذج التي قاموا بإنشائها.المعارض العلمية تسمح للطلاب في المرحلة الابتدائية، والمدارس المتوسطة، والثانوية للتنافس في أنشطة العلوم و/أو التكنولوجيا. الهدف من معرض العلوم هو أن يجيب الطلاب على سؤال قائم على فرضية. غالبًا ما يعمل الطلاب في مشاريع معرض العلوم بالإضافة إلى عملهم المدرسي. وبالتالي، معظم إدخالات معرض العلوم عادة ما تكون إصدارات معدلة من التجارب الحالية.تساعد لوحات العرض في توصيل الفروق الدقيقة في المشروع إلى قضاة معرض العلوم، الزائرين، والداخلون الآخرون. توفر معارض العلوم أيضًا آلية للطلاب المهتمين بشدة بالعلوم ليتم إقرانها مع مرشدين من الكليات والجامعات القريبة، حتى يتمكنوا من الوصول إلى التعليمات والمعدات التي يمكن للمدارس المحلية. == التاريخ == تعود معارض العلوم إلى عام 1942، عندما أنشأ وليام إيمرسون ريتر وإدوارد دبليو سكريبس «البحث عن المواهب العلمية» لطلاب المدارس الثانوية. فاز أول آلان ج. فليتشر بأول معرض وطني وطني للعلوم عندما كان عمره 18 عامًا، الفوز مع عرض على قوانين الحركة. في الولايات المتحدة الأمريكية، أصبحت معارض العلوم شائعة في أوائل الخمسينيات. كان الاهتمام بالعلوم على مستوى جديد بعد أن شهد العالم استخدام أول سلاحين ذريين وفجر التلفزيون. مع تقدم العقد، قصص علمية في الأخبار، مثل لقاح جوناس سالك  لشلل الأطفال وإطلاق سبوتنيك، جلب الخيال العلمي إلى واقع وجذب أعدادًا متزايدة من الطلاب إلى المعارض. == مسابقات معرض العلوم ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Science_fair_exhibit_butterflies.jpg/500px-Science_fair_exhibit_butterflies.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B9%D8%B1%D8%B6%20%D8%A7%D9%84%D8%B9%D9%84%D9%88%D9%85"
  },
  {
    "title": "قائمة الحروف المستخدمة في الرياضيات والعلوم",
    "description": "تتضمن هذه القائمة معاني الحروف المستخدمة في الرياضيات والعلوم والهندسة. وحدات نظام الوحدات الدولي مشار اليهم بقوسين. تستخدم الحروف اللاتينية واليونانية في الرياضيات والعلوم والهندسة، وفي مجالات أخرى حيث الرموز الرياضية مستخدمة كرموز لثوابت ودوال خاصة واصطلاحيا للمتغيرات تمثيلا لكميات معينة. بعض القواعد الشائعة: الخصائص المكثفة في الفيزياء يشار اليها عادة بحروف صغيرة لكن الخصائص الشمولية يشار اليها بالحروف الكبيرة معظم الرمز مكتوبة بخط مائل",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A7%D9%84%D8%AD%D8%B1%D9%88%D9%81%20%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AE%D8%AF%D9%85%D8%A9%20%D9%81%D9%8A%20%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A7%D8%AA%20%D9%88%D8%A7%D9%84%D8%B9%D9%84%D9%88%D9%85"
  },
  {
    "title": "قانون بقاء الطاقة صور تحولات الطاقة",
    "description": "طبقا لقانون البقاء الطاقة الذي ينص على أن الطاقة لا تفنى ولا تستحدث من عدم لكن تتحول من صورة إلى أخرى وهناك العديد من صور تحولات الطاقة في حياتنا تستخدم لكن أولا سنستعرض أنواع الطاقات == طاقة الحركة == هي طاقة الكتلة أثناء حركتها؛ أي أن الطاقة الحركية لجسمٍ ما هي الطاقة التي يمتلكها نتيجة حركته ووحدة قياسها الجول           K             e",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D9%86%D9%88%D9%86%20%D8%A8%D9%82%D8%A7%D8%A1%20%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D8%A9%20%D8%B5%D9%88%D8%B1%20%D8%AA%D8%AD%D9%88%D9%84%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D8%A9"
  },
  {
    "title": "ماذا لو؟ إجابات علمية جادة لأسئلة افتراضية سخيفة",
    "description": "ماذا لو؟ إجابات علمية جادة لأسئلة افتراضية سخيفة هو كتاب غير روائي من تأليف راندال مونرو يجيب فيه المؤلف عن أسئلة علمية افتراضية أرسلها إليه قراء موقع الويب الهزلي الخاص به المسمى إكس كيه سي دي. يحتوي الكتاب على مجموعة مختارة من الأسئلة والأجوبة المنشورة في الأصل على مدونة الكاتب المسماة أيضًا: ماذا لو؟ إضافةً إلى العديد من الأسئلة الجديدة. الكتاب مقسم إلى عشرات الفصول، معظمها مخصص للإجابة عن سؤال فريد يبدأ بعبارة: ماذا لو؟ صدر في أيلول/سبتمبر 2014 واستقبله النقاد بإيجابية. == المفهوم العام للمدونة == يروي الكاتب راندال مونرو في مقدمة كتابه أنه كان يتساءل خلال فترة طفولته هل يوجد المزيد من الأشياء الصلبة أو الأشياء اللينة في العالم، وانتهى إلى أن العالم يحتوي نحو ثلاثة مليارات شيء لين البنية وخمسة مليارات شيء صلب البنية. أثارت المحادثة التي نتجت عن هذا السؤال إعجاب والدة مونرو لدرجة أنها دونتها واحتفظت بها. مع أن مونرو ذكر لاحقًا أنَّ سؤاله كان بلا معنى إلى حد ما، فقد استخدمه مثالًا توضيحيًا للسؤال المذكور في كتابه: «كيف قد تقودك الإجابة الدقيقة عن سؤال غبي إلى بعض الأماكن المثيرة للاهتمام؟». منذ عام 2012، كان مونرو  يجيب عن أسئلة غير اعتيادية يرسلها له قراء موقعه الإلكتروني إكي كيه سي دي ومدونته «ماذا لو؟». استوحى المفهوم من برنامج «عطلة نهاية الأسبوع» الذي نظمه معهد ماساتشوستس للتكنولوجيا حيث يدرّس المتطوعون دروسًا لمجموعات من طلاب المدارس الثانوية حول أي موضوع يتم اختياره. سجّل مونرو ضمن هذا البرنامج بعد أن سمع عنه من أحد أصدقائه وقرر تدريس فصل يتحدث عن الطاقة. مع أن المحاضرة كانت في البداية مملة إلى حد ما للحاضرين، لكن فور أن بدأ مونرو بطرح أمثلة مأخوذة من سلسلة حرب النجوم وسيد الخواتم، أصبح الطلاب أكثر حماسًا للمحاضرة. في النهاية استُكمِل النصف الثاني من الفصل الدراسي على حل المشكلات الرياضية والفيزيائية. كتب مونرو بعضًا من مقالاته المنشورة في المدونة قبل بضع سنوات من بدء المدونة، بناءً على الأسئلة التي طُرحت عليه آنذاك. نظرًا إلى تأخره في إنشاء موقعه على الإنترنت، كان لدى مونرو الكثير من الوقت للتفكير في تصميم المدونة. اختار في النهاية عرض منشوراته بوصفها صفحات فردية منفصلة بدلاً من استخدام الصفحات المؤقتة، إذ عَدَّ النوع الأخير أصعب فهمًا. عادةً ما يختار مونرو الأسئلة التي يجد بالفعل شيئًا مثيرًا للاهتمام ضمنها، أو بعد قراءة بعض المراجع العلمية عنها، إذ يبحث عن الأسئلة التي يمكنه طرحها وربطها بالمراجع العلمية. قال مونرو إن الأسئلة كانت كثيرة لدرجة استحالة قراءتها جميعًا، وتحدث عن الوقت الذي يلزمه للإجابة عن سؤال معين وكتابة منشور جديد، الذي يقدر بنحو يوم كامل من العمل الجاد.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A7%D8%B0%D8%A7%20%D9%84%D9%88%D8%9F%20%D8%A5%D8%AC%D8%A7%D8%A8%D8%A7%D8%AA%20%D8%B9%D9%84%D9%85%D9%8A%D8%A9%20%D8%AC%D8%A7%D8%AF%D8%A9%20%D9%84%D8%A3%D8%B3%D8%A6%D9%84%D8%A9%20%D8%A7%D9%81%D8%AA%D8%B1%D8%A7%D8%B6%D9%8A%D8%A9%20%D8%B3%D8%AE%D9%8A%D9%81%D8%A9"
  },
  {
    "title": "قانون مبادرة الكم الوطنية (الولايات المتحدة)",
    "description": "قانون مبادرة الكم الوطنية (بالإنجليزية: National Quantum Initiative Act) (NQI) هو قانون صادر عن الكونجرس في الولايات المتحدة تم تمريره في 13 ديسمبر 2018 وتم توقيعه ليصبح قانون في 21 ديسمبر 2018. يعطي القانون الولايات المتحدة خطة لتطوير تكنولوجيا الكم، وخاصة الحوسبة الكمومية. تم تمريره بالإجماع من قبل مجلس الشيوخ الأمريكي ووقعه الرئيس دونالد ترامب ليصبح قانونًا. توفر مبادرة الكم الوطنية مظلة يقوم بموجبها عدد من الوكالات الحكومية بتطوير وتشغيل البرامج المتعلقة بتحسين المناخ لعلوم وتكنولوجيا الكم في الولايات المتحدة، بتنسيق من المكتب الوطني لتنسيق تكنولوجيا الكم.  تشمل هذه الوكالات المعهد الوطني للمعايير والتكنولوجيا (NIST)، ومؤسسة العلوم الوطنية، ووزارة الطاقة.  تحت سلطة NQI، أنشأت NSF و DOE مراكز ومعاهد بحثية جديدة، وأنشأت NIST اتحاد التنمية الاقتصادية الكمية (QED-C)، وهو اتحاد من الكيانات الصناعية والأكاديمية والحكومية. == المصادر == == روابط خارجية == نص قانون مبادرة الكم الوطنية As codified in 15 U.S.C. chapter 114 of the مدونة قانون الولايات المتحدة from the LII",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Great_Seal_of_the_United_States_%28obverse%29.svg/500px-Great_Seal_of_the_United_States_%28obverse%29.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D9%86%D9%88%D9%86%20%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9%20%D8%A7%D9%84%D9%83%D9%85%20%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%D8%A9%20(%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA%20%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9)"
  },
  {
    "title": "علوم الصحة الرياضية",
    "description": "علوم الصحة الرياضية أو العلوم الحيوية و الصحية الرياضية أحد الأفرع الأكاديمية في علوم الرياضة والتربية الرياضية والطب الرياضي والمختصة بتخريج أخصائي الإصابات والتأهيل والمعالجين الرياضيين، ويقوم قسم علوم الصحة الرياضية بالربط بين النشاط البدني والصحة، ويهدف هذا التخصص الجامعي إلى فهم التأثير المباشر وغير المباشر للنشاط البدني على كفاءة الجسم والتوصل إلى طرق تحقيق صحة أفضل للفرد، وتتضمن مجالات دراسة علوم الصحة الرياضية مجموعة متنوعة من المواضيع مثل اللياقة البدنية، التغذية الرياضية، وفسيولوجيا الرياضة، والإصابات والتأهيل  والقوام وتخطيط الأحمال التدريبية وعلوم الحركة والميكانيكا الحيوية، وقياس وتقييم الأداء البدني، وعلم النفس الرياضي ويعتمد الباحثون في هذا المجال على الدراسات العلمية والأبحاث لفهم آليات التأثير البدنية والحركية والنفسية للتمرين وتطبيقها للوصول إلى أفضل نتائج صحية، ولذلك فإن علوم الصحة الرياضية مجالًا هامًا ومتنوعًا يهدف إلى تعزيز الصحة والعافية العامة من خلال النشاط البدني وممارسة الرياضة، وتساهم الأبحاث والدراسات في هذا المجال في تحسين نمط الحياة العامة وتوفير التوجيه العلمي للأفراد الذين يسعون لتحقيق أهدافهم الصحية. == التعليم الأكاديمي == التخصص الجامعي في علوم الصحة الرياضية أو الإصابات والتأهيل أو الطب الرياضي، يهتم بدراسة التأثيرات الصحية والفسيولوجية لممارسة النشاط البدني والرياضة. يتم تدريسه في العديد من الجامعات حول العالم على مستوى البكالوريوس والماجستير والدكتوراه. يشمل المجال عدة مواضيع مثل علم التغذية الرياضية، الإصابات الرياضية والتأهيل، الإسعافات الأولية، الميكانيكا الحيوية، المنشطات الرياضية، اللياقة البدنية والصحة العامة، ويمكن أيضًا أن يشمل تخصص علوم الصحة الرياضية دراسة الصحة النفسية والاجتماعية للرياضيين.[1] == التخصصات الفرعية لعلوم الصحة الرياضية == علوم الصحة الرياضية هي مجال شامل يعنى بفهم كيفية تأثير النشاط البدني والتمارين الرياضية على صحة الإنسان، وتتضمن التخصصات الفرعية في علوم الصحة الرياضية ما يلي:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Info_Simple.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%84%D9%88%D9%85%20%D8%A7%D9%84%D8%B5%D8%AD%D8%A9%20%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9"
  },
  {
    "title": "ماريا اليهودية",
    "description": "ماري أو ماريا اليهودية باللاتينية (Maria Hebraea)، وتُعرف أيضًا باسم (ماريا النبية باللاتينية Maria Prophetissa أو Maria the Copt) العربية: مارية القبطية، بالحروف اللاتينية: Māriyya al-Qibṭiyya. كانت عالمة كيمياء مبكرة عرفت من خلال أعمال زوسيموس من بانوبوليس (حوالي 300 م) وغيره من الكتّاب في التقاليد الكيميائية اليونانية. وبناءً على تعليقات زوسيموس فقد عاشت في الإسكندرية بين القرنين الأول والثالث الميلاديين. أدرجتها فرينش وتايلور وليبمان كواحدة من أوائل كتاب الكيمياء، حيث يرجع تاريخ أعمالها إلى القرن الأول على الأقل. يعود لها الفضل في اختراع عدة أنواع من الأجهزة الكيميائية وتُعتبر أول عالمة كيمياء حقيقية في العالم الغربي. من خلال زوسيموس يمكن ملاحظة العديد من معتقدات ماريا، أدرجت ماريا سمات تشبه الحياة في أوصافها للمعادن مثل الأجساد والأرواح والعقول، اعتقدت ماريا أن للمعادن جنسين مختلفين وبدمج هذين الجنسين معًا يمكن صنع كيان جديد. من خلال دمج المواد مختلفة الجنس معًا يمكن الحصول على وحدة المواد. == التاريخ == المصدر الأساسي لوجود \"ماريا اليهودية\" في سياق الكيمياء هو زوسيموس البانوبوليس الذي كتب في القرن الرابع أقدم الكتب الموجودة في الكيمياء، وصف زوسيموس العديد من تجارب وأدوات ماريا. في كتاباته تُذكر ماريا دائمًا على أنها عاشت في الماضي ويتم وصفها بأنها \"واحدة من الحكماء\".",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Mary_the_jewess_by_Michael_Maier.jpg/500px-Mary_the_jewess_by_Michael_Maier.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%A7%D8%B1%D9%8A%D8%A7%20%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF%D9%8A%D8%A9"
  },
  {
    "title": "عن الطبيعة البشرية (كتاب)",
    "description": "\"عن الطبيعة البشرية\" (1978؛ الطبعة الثانية 2004) هو كتاب لعالم الأحياء إدوارد أوسبورن ويلسون، حيث يحاول الكاتب فيه شرح الطبيعة البشرية والمجتمع من خلال علم الأحياء الاجتماعي، يُقدم ويلسون حججًا يدعم فيها أن التطور قد ترك آثاره على سمات مثل السخاء والتضحية الذاتية والعبادة واستخدام الجنس للمتعة ويقدم تفسيرًا علميًا اجتماعيًا للمثلية الجنسية.  حاول إ. أو. ويلسون إكمال الثورة الداروينية من خلال إدخال الفكر البيولوجي إلى العلوم الاجتماعية والعلوم الإنسانية، وصف ويلسون كتابه \"عن الطبيعة البشرية\" كتكملة لكتبه السابقة \"مجتمعات الحشرات\" (1971) و\"علم الأحياء الاجتماعي: التوليفة الجديدة\" (1975). حاز الكتاب على جائزة بوليتزر في عام 1979.  == الملخص == في مقدمة عام 2004",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%86%20%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D8%B9%D8%A9%20%D8%A7%D9%84%D8%A8%D8%B4%D8%B1%D9%8A%D8%A9%20(%D9%83%D8%AA%D8%A7%D8%A8)"
  },
  {
    "title": "يي فو توان",
    "description": "يي فو توان (الصين 5 ديسمبر 1930 - 10 أغسطس 2022) كان جغرافيًا وكاتبًا أمريكيًا من أصل صيني وهو أحد الشخصيات الرئيسية في الجغرافيا البشرية ويمكن القول إنه أهم منشئ للجغرافيا الإنسانية. == حياته وتعليمه == ولد عام 1930 في تيانجين بالصين لعائلة من الطبقة العليا وتلقى تعليمه في الصين وأستراليا والفلبين والمملكة المتحدة، درس في جامعة كلية لندن لكنه تخرج من جامعة أكسفورد بدرجة البكالوريوس والماجستير عامي 1951 و1955 على التوالي ومنها ذهب إلى كاليفورنيا لمواصلة تعليمه الجغرافي وحصل على الدكتوراه في عام 1957 من جامعة كاليفورنيا، بيركلي. == الحياة المهنية == من نيو مكسيكو حيث قام بالتدريس في جامعة نيو مكسيكو من عام 1959 إلى عام 1965، انتقل توان بعد ذلك إلى تورونتو بين عامي 1966 و1968 للتدريس في جامعة تورنتو، أصبح أستاذاً متفرغاً في جامعة مينيسوتا عام 1968 وفي نفس العام حصل على زمالة غوغنهايم. أثناء وجوده في مينيسوتا أصبح معروفًا بعمله في الجغرافيا الإنسانية لكن توغله في هذا النهج بدأ في وقت سابق بمقالة عن التوبوفيليا التي ظهرت في مجلة لاندسكيب ، في رسالة \"زميلي العزيز\" عام 2004 ووصف الفرق بين الجغرافيا البشرية والجغرافيا الإنسانية:",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Yi-Fu_Tuan-Festival_international_de_g%C3%A9ographie_2012_%281%29.jpg/500px-Yi-Fu_Tuan-Festival_international_de_g%C3%A9ographie_2012_%281%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%8A%D9%8A%20%D9%81%D9%88%20%D8%AA%D9%88%D8%A7%D9%86"
  },
  {
    "title": "مكتب القوى العاملة الصحية",
    "description": "مكتب القوى العاملة في مجال الصحة هو جزء من إدارة موارد الصحة والخدمات (HRSA)، التابعة لوزارة الصحة والخدمات الاجتماعية الأمريكية. برامج HRSA تدرب محترفي الرعاية الصحية وتوجههم حيث تكون احتياجاتهم أكبر. تدعم المنح البرامج الجامعية وبرامج سداد القروض لتلبية نقص القوى العاملة الحرج وتعزز التنوع داخل مهن الصحة. تم تشكيل المكتب في مايو 2014 عن طريق دمج مكتب المهن الصحية ومكتب تجنيد وخدمة الأطباء. == حقائق رئيسية == • تتبع HRSA عن كثب اتجاهات القوى العاملة الصحية الوطنية وتصدر منحًا مستهدفة للكليات والجامعات لبرامج المنح الدراسية وسداد القروض الطلابية والديون، مصممة لتعزيز الاهتمام بالتخصصات السريرية التي يُتوقع فيها نقص. حوالي ثمانية الف طالب يتخرجون سنويًا من هذه المؤسسات المدعومة من قبل HRSA - واحد من كل ثلاثة يذهب للعمل في خدمة المحرومين. • تشجع HRSA على توظيف وتدريب وتوجيه المرشحين من الأقليات في مناطق نقص المحترفين الصحيين لضمان أن القوى العاملة حساسة ثقافياً وقادرة لغوياً على خدمة المرضى من جميع الخلفيات.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%83%D8%AA%D8%A8%20%D8%A7%D9%84%D9%82%D9%88%D9%89%20%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D9%84%D8%A9%20%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%A9"
  },
  {
    "title": "نموذج دونابيديان",
    "description": "نموذج دونابيديان هو نموذج مفاهيمي يوفر إطارًا لفحص الخدمات الصحية وتقييم جودة الرعاية الصحية. وفقًا للنموذج، يمكن استخلاص المعلومات حول جودة الرعاية من ثلاث فئات: \"الهيكل\" و \"العملية\" و \"النتائج\". يصف الهيكل السياق الذي يتم فيه تقديم الرعاية، بما في ذلك مباني المستشفيات والموظفين والتمويل والمعدات. تشير العملية إلى المعاملات بين المرضى ومقدمي الرعاية الصحية طوال فترة تقديم الرعاية الصحية. وأخيرًا، تشير النتائج إلى آثار الرعاية الصحية على الحالة الصحية للمرضى والسكان. طور الطبيب وباحث الخدمات الصحية في جامعة ميشيغان، أفيديس دونابيديان النموذج الأصلي في عام 1966. وبالرغم من تواجد أطر أخرى للرعاية ذات نوعية جيدة، بما في ذلك إطار جودة الرعاية الذي أوصت به منظمة الصحة العالمية ومبادرة باماكو، لا يزال نموذج دونابيديان هو النموذج السائد لتقييم نوعية الرعاية الصحية. == أبعاد الرعاية == غالبًا ما يتم تمثيل النموذج بسلسلة من ثلاثة صناديق تحتوي على هيكل وعملية ونتائج متصلة بسهام أحادية الإتجاه بهذا الترتيب. تمثل هذه الصناديق ثلاثة أنواع من المعلومات التي يمكن جمعها من أجل استخلاص استنتاجات حول جودة الرعاية في نظام معين. === الهيكل === يشمل الهيكل جميع العوامل التي تؤثر على السياق الذي يتم فيه تقديم الرعاية. ويشمل ذلك المرافق المادية والمعدات والموارد البشرية، فضلا عن الخصائص التنظيمية مثل تدريب الموظفين وطرق الدفع. تتحكم هذه العوامل في كيفية عمل مقدمي الخدمات والمرضى في نظام الرعاية الصحية وهي مقاييس لمتوسط جودة الرعاية داخل منشأة أو نظام. غالبًا ما يكون من السهل ملاحظة الهيكل وقياسه وقد يكون السبب الأساسي للمشاكل المحددة أثناء العملية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D8%AF%D9%88%D9%86%D8%A7%D8%A8%D9%8A%D8%AF%D9%8A%D8%A7%D9%86"
  },
  {
    "title": "نموذج الامتياز الاجتماعي",
    "description": "الامتياز الاجتماعي هو تطبيق مفاهيم الامتياز التجاري لتحقيق غايات مفيدة اجتماعياً، بدلا من الربح. == نظرة عامّة == الامتياز الاجتماعي هو تطبيق مبادئ الامتياز التجاري لتعزيز الفائدة الاجتماعية بدلاً من الربح الخاص. بمعنى أنه يشير إلى علاقة تعاقدية حيث تُقدِم منظمة تنسيق مستقلة (عادة منظمة غير حكومية، ولكن في بعض الأحيان هي هيئة حكومية أو شركة خاصة) للأفراد القدرة على الانضمام إلى شبكة امتياز لتوفير خدمات مختارة في منطقة محددة وفقاً لمخطط عام ابتكرهُ مانح الامتياز. بمجرد الانضمام إلى الشبكة، يمنح العاملين الحق في استخدام الحوافز التي تم اختبارها سابقًا بما في ذلك التدريب المهني واستخدام العلامات التجارية أو إعلانات العلامات التجارية واللوازم والمعدات المدعومة وخدمات الدعم والوصول إلى المشورة المهنية. يكتسب الأعضاء أيضًا تأثيرات عرضية مفيدةٌ مثل زيادة المستهلكين وتحسين السمعة بسبب الانتماء إلى العلامة التجارية. يجب على أصحاب الامتياز الالتزام بمجموعة من المتطلبات بما في ذلك: تقديم خدمات مفيدة اجتماعياً وتلبية معايير الجودة والتسعير والخضوع لتعليم إلزامي بشأن تقديم الخدمات، وإخضاع المنافذ لآليات ضمان الجودة، وخدمة الإبلاغ وإحصاءات المبيعات، وأحيانا دفع رسوم ثابتة أو رسوم حصة الربح. تاستخدام الامتيازات الاجتماعية لخدمات الصحة الأولية ومبيعات الأدوية الأساسية واختبار فيروس نقص المناعة البشرية وتقديم المشورة وخدمات الصحة الإنجابية في العالم النامي. تطبيق آخر للامتياز الاجتماعي هو كوسيلة لتمكين المشاريع الاجتماعية والاقتصاد الاجتماعي من خلق المزيد من فرص العمل للأشخاص العاطلين وتحقيق الأهداف الاجتماعية. يتم ذلك أساسًا عن طريق تمكين العمل المشترك ومشاركة المعرفة ونقلها. قامت شبكة الامتياز الاجتماعي الأوروبية بتحديد أكثر من 60 نموذجًا للامتياز الاجتماعي من هذا النوع في أوروبا، والتي وظَّفَت أكثر من 13,000 شخص، ومؤخرًا في عام 2012، قام المركز الدولي للإمتياز الاجتماعي بتحديد 140 نموذجًا. أكبر هذه النماذج هو \"دي كرينغوينكل\" في فلاندرز، حيث وظَّف 5,000 شخص. هناك غيرها من النماذج مثل \"لومات\" للفنادق والسياحة ونموذج المدرسة لريادة الأعمال الاجتماعية يعملان في أكثر من دولة. يوفر الامتياز الاجتماعي فرصة لنمو هذا القطاع بشكل سريع لصالح الأشخاص العاطلين والمجتمع عمومًا.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%85%D9%88%D8%B0%D8%AC%20%D8%A7%D9%84%D8%A7%D9%85%D8%AA%D9%8A%D8%A7%D8%B2%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A"
  },
  {
    "title": "قاعدة بيانات السرطان الكونية",
    "description": "قاعدة بيانات السرطان الكونية (بالإنجليزية: COSMIC) هو موقع بيانات على الإنترنت للطفرات المكتسبة جسديًا الموجودة في السرطان البشري. الطفرات الجسدية هي التي تحدث في الخلايا غير الجرثومية التي لا يرثها الأطفال، من الآباء (COSMIC)، وهو اختصار لعبارة (كتالوج الطفرات الجسدية في السرطان)، تختص تلك الخصية بجمع البيانات من الأوراق البحثية في الأدبيات العلمية والشاشات التجريبية واسعة النطاق من مشروع جينوم السرطان في معهد سانجر البحثي .    قاعدة البيانات متاحة بشكل مجاني للباحثين الأكاديميين ومرخصة تجاريًا للآخرين.  == التاريخ == تم تصميم قاعدة بيانات (COSMIC) (كتالوج الطفرات الجسدية في السرطان) لجمع وعرض المعلومات عن الطفرات الجسدية المسئولة في السرطان. تم إطلاقه في عام 2004، ببيانات من أربعة جينات فقط، وهي HRAS ، و KRAS2 ، و NRAS ، و BRAF .  ومن المعروف أن هذه الجينات الأربعة تتحور جسديًا في السرطان. منذ إنشائها، توسعت بسرعة. بحلول عام 2005، كان COSMIC يحتوي على 529 جينًا تم فحصها من 115327 ورمًا، ووصفت 20981 طفرة.  في أغسطس 2009، احتوى على معلومات أكثر من 1.5 مليون تجربة تم إجراؤها، وتشمل 13423 جينًا في ما يقرب من 370000 ورم ووصفت أكثر من 90000 طفرة.  يتضمن التجربة الثامنة والأربعين من (COSMIC)، الذي تم إصداره في يوليو 2010، بيانات الطفرة من p53 بالتعاون مع الوكالة الدولية لأبحاث السرطان .  بالإضافة إلى ذلك، فقد قدم إحداثيات جينية محدثة لأحدث تركيبات الجينوم البشري المرجعي . تتضمن تجربة البيانات من أكثر من 2.76 مليون تجربة على أكثر من نصف مليون ورم.  يبلغ عدد الطفرات الناجحة في هذه التجربة 141,212 طفرة.  يركز الموقع الباحثي على تقديم بيانات الطفرة المعقدة الخاصة بالنمط الظاهري بطريقة رسومية. آلية العمل يحصل الباحث علي الجينات من البيانات الجنية المختارة، في البداية في تعداد جينات السرطان، بالإضافة إلى البحث في الأدبيات من PubMed . == مصادر ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/CDKN2A_COSMIC_histogram.png/500px-CDKN2A_COSMIC_histogram.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%A7%D8%B9%D8%AF%D8%A9%20%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B3%D8%B1%D8%B7%D8%A7%D9%86%20%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%8A%D8%A9"
  },
  {
    "title": "مستضد نووي لفيروس إبشتاين بار 2",
    "description": "المستضد النووي لفيروس إبشتاين-بار 2 (بالإنجليزية: Epstein–Barr nuclear antigen 2) (اختصاراً: EBNA2) هو بروتين نووي مُشفَّر بواسطة فيروس إبشتاين-بار (EBV). يُعد EBNA2 أحد البروتينات التنظيمية الرئيسية في دورة حياة الفيروس الكامنة، ويؤدي دوراً محورياً في إعادة برمجة الخلايا البائية المضيفة وتثبيت العدوى المزمنة. == البنية == EBNA2 بروتين غير مباشر الارتباط بالـ حمض نووي ريبوزي منقوص الأكسجين، حيث يفتقر إلى نطاق ربط DNA خاص به. بدلاً من ذلك، يعتمد على بروتينات المضيف مثل RBP-Jκ (المعروف أيضاً بـ CBF1) للارتباط بالتسلسلات الجينية. يحتوي على نطاقات وظيفية تشمل:",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B3%D8%AA%D8%B6%D8%AF%20%D9%86%D9%88%D9%88%D9%8A%20%D9%84%D9%81%D9%8A%D8%B1%D9%88%D8%B3%20%D8%A5%D8%A8%D8%B4%D8%AA%D8%A7%D9%8A%D9%86%20%D8%A8%D8%A7%D8%B1%202"
  },
  {
    "title": "تصنيف:بذرة علوم",
    "description": "لإضافة مقال إلى هذا التصنيف ضع {{بذرة علوم}} في ذلك المقال انظر في تصنيف:قوالب بذور علوم من أجل قوالب أكثر تخصصاً لمقالات السير الذاتية للعلماء استخدم {{بذرة عالم}}",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Wiki_letter_s.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%A8%D8%B0%D8%B1%D8%A9%20%D8%B9%D9%84%D9%88%D9%85"
  },
  {
    "title": "تصنيف:مجتمعات علمية",
    "description": "لمزيد من المعلومات راجع المقال الرئيسي عن المجتمعات العلمية",
    "image": null,
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D8%A7%D8%AA%20%D8%B9%D9%84%D9%85%D9%8A%D8%A9"
  },
  {
    "title": "تصنيف:فقه اللغة",
    "description": "يتضمن هذا التصنيف المقالات المتعلقة بفقه اللغة",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/P_literature.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%81%D9%82%D9%87%20%D8%A7%D9%84%D9%84%D8%BA%D8%A9"
  },
  {
    "title": "تصنيف:مهن العلم",
    "description": "يضم هذا التصنيف المهن المتعلقة بالعلم، ولا يتعلق بفروع العلم، والتي يمكن وضعها تحت Category:علماء.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D9%85%D9%87%D9%86%20%D8%A7%D9%84%D8%B9%D9%84%D9%85"
  }
]
