[
  {
    "title": "سياحة",
    "description": "السياحة هي السفر بهدف الترفيه أو التطبيب أو الاكتشاف، وتشمل السياحة توفير الخدمات المتعلقة بالسفر. والسائح هو الشخص الذي يقوم بالانتقال لغرض السياحة لمسافة ثمانين كيلومترا على الأقل من منزله. وذلك حسب تعريف منظمة السياحة العالمية (التابعة لهيئة الأمم المتحدة). == إحصائيات السياحة العالمية == === الدول السياحية الأكثر زيارة === === مدخولات السياحة العالمية === === مصاريف السياحة العالمية ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b9/Tourism.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9"
  },
  {
    "title": "سفر",
    "description": "السفر هو الانتقال من مكان إلى آخر في رحلة قصيرة أو طويلة في مسافتها أو مدتها لأي عدد من الأسباب التالية: ارتياد الأشغال. سياحة. تجارة أو أعمال. زيارة الأقارب.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Noun_15537_ccElliotVerhaeren_travel.svg/500px-Noun_15537_ccElliotVerhaeren_travel.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%81%D8%B1"
  },
  {
    "title": "مطار خصب",
    "description": "مطار خصب (إياتا: KHS، إيكاو: OOKB) يقع المطار في ولاية خصب بمحافظة مسندم شمال سلطنة عمان والإمارات العربية المتحدة. == خطوط وشركات الطيران == الطيران العماني (مسقط). سلاح الجو السلطاني العماني == انظر أيضا ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Khasab_Airport.jpg/500px-Khasab_Airport.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B7%D8%A7%D8%B1%20%D8%AE%D8%B5%D8%A8"
  },
  {
    "title": "لكشديب",
    "description": "لَكْشَدِيبُ (بالهندستانية: لکشدیپ؛ بالمحلية: ލަކްޝަދީބު، بالمليالمية: ലക്ഷദ്വീപ്، أي «مئة ألف جزيرة») هي إقليم اتحادي هندي وأصغرهم هي أرخبيل من 36 جزيرة مقسمة إلى ثلاث مجموعات فرعية من الجزر: جزر أمينديفي الشمالية المفصولة عن جزر لكديف تقريبا بخط العرض 11 شمالا والأخيرة هي جزيرة ماليكو المرجانية الجنوبية المفصولة بقناة التسع درجات على طول خط العرض 9 شمالا عن جزر لكديف. تقع الجزر بين بحر العرب الذي يحدها من الغرب وبحر لكديف الذي يحدها من الشرق، تبعد الجزر على بعد حوالي 220–440 كـم (140–270 ميل) قبالة ساحل مليبار في البر الرئيسي للهند. اسم لكشديب يعني «جزر لكح واحدة» في المليالمية، على الرغم من أن جزر لاكاديف ليست سوى جزء واحد من أرخبيل لا يزيد عن مائة جزيرة. المليالمية هي اللغة الأم الرسمية وكذلك اللغة الأم المستخدمة على نطاق واسع في الإقليم. تشكل المنطقة منطقة هندية واحدة مع 10 أقسام فرعية. تعتبر كافاراتي كعاصمة لإقليم الاتحاد وتخضع المنطقة للاختصاص القضائي لمحكمة ولاية كَيْرَلَة العليا. تقع الجزر في أقصى شمال مجموعة جزر لكشديب جزر المالديف شاغوس وهي قمم سلسلة جبال شاسعة تحت البحر، سلسلة جبال شاغوس-لكشديب. كانت لكشديب تتكون في الأصل من 36 جزيرة؛ لكن نظرًا لأن جزيرة بارالي 1 غرقت بسبب تآكل السواحل لا تزال هناك 35 جزيرة. تُظهر الأدلة الأثرية في كالبيني إلى وجود مستوطنات بشرية في الجزر تعود إلى عام 1500 قبل الميلاد، ذُكر الجزر في حكايات جاتاكا البوذية من القرن الثالث قبل الميلاد. ويذكر العمل الأدبي التاميلي سانجام باتيباتو أن سلالة تشيرا الحاكمة إحدى الممالك الثلاث في تاميلاكام القديمة حكمت الجزر. استولت سلالة بالافا على المنطقة في القرن السابع الميلادي، ويُعتقد أن الإسلام وصل إلى المنطقة في النصف الثاني من القرن مع التجار. حكمت سلالة تشولا الحاكمة المنطقة في القرن الحادي عشر وكانت جزءًا من طريق التجارة الذي يربط الشرق الأوسط بجنوب آسيا. سيطرت مملكة كانور عليها لفترة وجيزة، ثم خضعت للبرتغاليين في أواخر القرن الخامس عشر. حكمت مملكة أراكال المنطقة بعد طرد البرتغاليين في عام 1545. حكمت مملكة ميسور الجزر في أواخر القرن الثامن عشر ثم ضمتها الإمبراطورية البريطانية إليها بعد الحرب الإنجليزية الميسورية الرابعة في عام 1799. أصبحت الجزر جزءًا من اتحاد الهند بعد استقلال الهند في عام 1947 وأصبحت إقليم اتحادي في عام 1956. بلغ عدد سكان إقليم الاتحاد 64,473 في تعداد السكان الهندي لعام 2011. غالبية السكان الأصليين هم من المسلمين ومعظمهم سنة شافعيون. يتشابه سكان الجزر من الناحية العرقية مع شعب المالايالي الذين يعيشون في ولاية هندية لهم وهي ولاية كيرلة. يتحدث معظم السكان المليالمية وتعتبر الديفيهية اللغة الأكثر استخدامًا في جزيرة مينيكوي. يتحدث باللهجة جاسيري في الجزر المأهولة بالسكان في الأرخبيل وهي جزرأمينديفي ولاكاديف، باستثناء جزيرة ماليكو الواقعة في أقصى الجنوب، حيث تستخدم لهجة أهل محل. كانت تكتب لجهة جيسري بالكتابة المليالمية العربية حتى الحكم البريطاني. تشبه الثقافة تقريبًا ثقافة مابيلاس في أقرب ولاية من ولاية كيرلة في البر الرئيسي. يخدم الجزر مطار في جزيرة أغاتي. المهنة الرئيسية للشعب هي صيد الأسماك وزراعة جوز الهند. == التسمية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Bangaram_Island%2C_Lakshadweep_20160325-_DSC1780.jpg/500px-Bangaram_Island%2C_Lakshadweep_20160325-_DSC1780.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%84%D9%83%D8%B4%D8%AF%D9%8A%D8%A8"
  },
  {
    "title": "إسهال المسافرين",
    "description": "إسهال المسافر هو المرض الأكثر شيوعا الذي يصيب المسافرين. يتم التعرف على المسافر عندما يكون البراز غير متشكل ثلاث مرات أو أكثر في خلال 24 ساعة مر بها المسافر، يرافقه عادة ألم في البطن والغثيان والتشنج والانتفاخ. لا ينتج إسهال المسافرين عن كائن محدد، ولكن القولونية المنتجة للذيفان المعوي هي الأكثر شيوعا. معظم الحالات محدودة ومسبب العدوى غير معروف. == معدَلات حدوث المرض == كل عام 20% -50% من المسافرين الدوليين، ما يقدر ب 10 ملايين نسمة، يصابون بالإسهال. يصيب إسهال المسافرين متسلقي الجبال أيضا، لأنها يمكن أن تحدث في المخيمات بسبب سوء الظروف الصحية. == عوامل الخطورة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/%C3%86toms_-_Translation-ar.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D8%B3%D9%87%D8%A7%D9%84%20%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D9%81%D8%B1%D9%8A%D9%86"
  },
  {
    "title": "تذكار",
    "description": "التذكار شيء يقتنيه السائح أو المسافر ليذكره بالمكان الذي زاره، أو بشكل أعم أي شيء يذكر الإنسان بحدث معين في حياته، كالزواج أو الولادة أو التخرج. == طالع أيضا == مشغولات يدوية مشغولات خشبية أنتيكات",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/2b/Souvenirs.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B0%D9%83%D8%A7%D8%B1"
  },
  {
    "title": "أوجاين",
    "description": "أُجَّيْن (بالهندستانية: اُجَّین، उज्जैन) قديما أَوَنْتِيكَة (اونتیکہ) مدينة هندية تقع في ولاية مدية برديش في منطقة مالوا وهي مدينة تاريخية كانت في العصور القديمة عاصمة لمملكة افانتي وكان موقعها الجغرافي بمثابة خط الطول الرئيسي بالنسبة للجغرافيين الهنود في العصور القديمة. == أعلام == بهاسكارا الثاني فيفيان دسينا جوهي بارمار",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Mahakal_Temple_Ujjain.JPG/500px-Mahakal_Temple_Ujjain.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%88%D8%AC%D8%A7%D9%8A%D9%86"
  },
  {
    "title": "مقاطعة كليبورن (تينيسي)",
    "description": "مقاطعة كليبورن (بالإنجليزية: Claiborne County, Tennessee) هي إحدى مقاطعات ولاية تينيسي في الولايات المتحدة. ، وتبلغ مساحتها 1144 كم2، بلغ عدد سكانها 32213 نسمة في عام 2010 حسب إحصاء مكتب تعداد الولايات المتحدة وتصل الكثافة السكانية فيها 27 نسمة/كم2. == مراجع == == وصلات خارجية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Claiborne-county-courthouse-tn1.jpg/500px-Claiborne-county-courthouse-tn1.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9%20%D9%83%D9%84%D9%8A%D8%A8%D9%88%D8%B1%D9%86%20(%D8%AA%D9%8A%D9%86%D9%8A%D8%B3%D9%8A)"
  },
  {
    "title": "الدحو",
    "description": "حَيّ الدُّحُو (يُسمّى سابقًا: حَارَة الحُلَّة) حيّ تاريخي يقع ضمن أسوار مدينة الرياض القديمة في جنوب الرياض، عاصمة المملكة العربية السعودية، ويقع في منطقة قصر الحكم في قلب الرياض، ويُعد الحي الأكثر احتفاظًا بإرثه من بين الأحياء القديمة، وهو آخر ما تبقّى من الأحياء التراثية في مدينة الرياض القديمة إذ يصل عمره إلى 200 عام تقريبًا. يحده من الشرق طريق الملك فيصل، ومن الشمال شارع الثميري، ومن الجنوب طريق المدينة المنورة، ومن الغرب شارع الشيخ محمد بن إبراهيم، وقد نفّذت الهيئة الملكية لمدينة الرياض مشروعًا لتطوير الحي بهدف تحويله إلى مركز جذب للأنشطة التجارية والسياحية والتراثية، وللمحافظة على شكل عمارته النجدية التقليدية وحمايته من الهدم والإهمال، والاستفادة من موقعه الاستراتيجي عامة، ليصبح معلمًا تاريخيًّا لمدينة الرياض، وافتتح رسميًا للزيارة في شهر مارس عام 2023م. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Al_Doho_neighborhood_Riyadh_2024.jpg/500px-Al_Doho_neighborhood_Riyadh_2024.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AF%D8%AD%D9%88"
  },
  {
    "title": "ليك ديستريكت",
    "description": "ليك ديستريكت (بالإنجليزية: :Lake District)، أيضا تعرف بالبحيرات (the lakes) أو أرض البحيرات (lakeland)، هي منطقة جبلية تقع في شمال غربي إنكلترا ضمن مقاطعة كمبريا. تعتبر وجهة شعبية لقضاء العطلات، وتشتهر بكثرة بحيراتها إلى جانب الغابات والجبال والتراث الأدبي الإنكليزي، حيث اشتهر فيها العديد من قدامى الشعراء والأدباء. == المناخ == الارتفاع المنخفض نسبيا للجبال يعني في حين أنه من المتوقع تساقط الثلوج خلال فصل الشتاء، فإن المنطقة قد تكون خالية من الثلوج في أي وقت من السنة. عادة، تتساقط الثلوج بكثرة بين نوفمبر/تشرين الثاني و\"بريل/نيسان. في المتوسط، تتساقط الثلوج على هيلفيلين 67 يوما في السنة. بالنسبة للأودية، تتساقط الثلوج لـ 20 يوما، وعادة يكون هناك 200 يوم رطب و145 يوم جاف. ضباب التلال شائع في أي وقت من السنة. == الطبيعة الجغرافية == === التلال ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Keswick_Panorama_-_Oct_2009.jpg/500px-Keswick_Panorama_-_Oct_2009.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%84%D9%8A%D9%83%20%D8%AF%D9%8A%D8%B3%D8%AA%D8%B1%D9%8A%D9%83%D8%AA"
  },
  {
    "title": "تقنية السفر",
    "description": "تقنية السفر (بالإنجليزية: Travel technology) (وتسمى أيضًا تقنية السياحة وأتمتة الضيافة) هي تطبيق لتقنية المعلومات (IT) أو تقنية المعلومات والاتصالات (ICT) في صناعة السفر والسياحة والضيافة. بعض أشكال تقنية السفر هي تتبع الرحلات، والتخطيط المسبق للسفر من خلال وكالات السفر عبر الإنترنت، والأنظمة التي تسمح للسائحين بمراجعة تجاربهم. ارتبطت تقنية السفر في الأصل بنظام حجوزات الكمبيوتر (CRS) الخاص بصناعة الخطوط الجوية، ولكنها تُستخدم الآن بشكل أكثر شمولاً، حيث تدمج قطاع السياحة الأوسع بالإضافة إلى مجموعتها الفرعية في صناعة الضيافة. قد يشار إليها أيضًا باسم السفر الإلكتروني / السفر الإلكتروني أو السياحة الإلكترونية / السياحة الإلكترونية، في إشارة إلى «السفر الإلكتروني» أو «السياحة الإلكترونية». يمكن تعريف السياحة الإلكترونية على أنها تحليل وتصميم وتنفيذ وتطبيق تقنية المعلومات وحلول التجارة الإلكترونية للشركات العاملة في صناعة السفر والسياحة، أو يمكن استخدامها للإشارة إلى تطبيق تقنية المعلومات والاتصالات للسياح. == التطبيقات == تضم تقنية السفر العديد من العمليات مثل التغليف الديناميكي الذي يوفر خيارات جديدة للمستخدمين كما يمكن للمرشد السياحي أن يكون مرشدًا سياحيًا لنظام تحديد المواقع العالمي، ويمكن أن يكون الدليل مثل أدلة الصوت ويمكن أيضًا تضمين جواز السفر البيومتري كتقنية للسفر بالمعنى الواسع.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Diagram_of_an_airline_Global_Distribution_System.jpg/500px-Diagram_of_an_airline_Global_Distribution_System.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D9%82%D9%86%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B3%D9%81%D8%B1"
  },
  {
    "title": "دار ضيافة",
    "description": "دار الضيافة أو المَضْيَفة أو دار الإقامة (وقد تسمى في مصر اللوكندة) بديلا عن الفنادق (النزل) يبات فيها الزائر والسائح بأسعار أرخص، ويديرها غالبا الأسر والأفراد وليس المؤسسات الكبرى، فيشعر المقيم بها بأنه أقرب للبلد الذي يزورها، خصوصا إذا كانت مصممة بالطراز التقليدي ومزودة بالوجبات المعروفة في ثقافة البلاد المحلية. وقد ترتبط مثلا بمطعم، أو بدار سكن الأسرة التي تدير دار الضيافة. == انظر أيضا == مضافة سياحة بديلة رياض (المغرب)",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Altm%C3%B5isa_k%C3%BClalistemaja.jpg/500px-Altm%C3%B5isa_k%C3%BClalistemaja.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AF%D8%A7%D8%B1%20%D8%B6%D9%8A%D8%A7%D9%81%D8%A9"
  },
  {
    "title": "غابة أبوجيلي",
    "description": "غابة أبوجيلي سميت على منطقة تقع قرب الغابة تسمي أبوجيلي بقربة من مدنية سنار وتبع لمحلية شرق سنار، بولاية سنار وتعتبر غابة أبوجيلي أكبر محمية طبيعية سياحية في ولاية سنار أشجار متنوع . == مساحتها == تبلغ مساحة غابة أبوجيلي 75 فدان == تاريخ الغابة == يعود تاريخ الغابة إلي الحرب العالمية الثانية 1947م حيث زراعها الحكم الثنائي نبات الكروم لدعم الجيش البريطاني بالطعام ويوجد بها أشجار تعود إلي ذات تاريخ، بعد خروج المستعمر ألات أدارة الغابة لأدارة سجن الأصلاحية أبوجيلي .",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%BA%D8%A7%D8%A8%D8%A9%20%D8%A3%D8%A8%D9%88%D8%AC%D9%8A%D9%84%D9%8A"
  },
  {
    "title": "تأثيرات السياحة",
    "description": "تشمل تأثيرات السياحة آثار السياحة على البيئة والبلدان المقصودة ومساهماتها الاقتصادية. أصبحت جزءًا من الخطاب السياحي منذ السبعينيات من القرن العشرين مع تعاظم التنبّه لها في السنين الأخيرة بسبب الجدالات حول السياحة المفرطة. ليس أمرًا سهلًا تصنيف التأثيرات نظرًا لاحتوائها على عناصر مباشرة وغير مباشرة. تكون السياحة موسميًّة عادًة، وتصبح تأثيراتها واضحة فقط مع مرور الوقت، مع آثار متفاوتة في مراحل مختلفة من التطور. تندرج تأثيرات السياحة تحت ثلاثة تصنيفات أساسية. تؤثر التأثيرات البيئية على القدرة الاستيعابية للمنطقة ونمو النبات وجودة الهواء والمسطحات المائية ومستوى المياه الجوفية والحياة البرية والظواهر الطبيعية. ترتبط التأثيرات الاجتماعية والثقافية بالتفاعل بين أناس من خلفيات ثقافية مختلفة، والمواقف والسلوك، والعلاقة بالسلع المادية. يمكن أن يكون قدوم السياح إلى المناطق الحساسة أمرًا ضارًا، وأن يتسبب بخسارة الثقافات الأصلية، أو، على العكس من ذلك، أن يساهم في الحفاظ على الثقافات والمواقع الثقافية من خلال زيادة الموارد. يُنظَر إلى التأثيرات الاقتصادية عادًة بأنها إيجابية وتساهم في التوظيف وفي خدمات أفضل وفي الاستقرار الاجتماعي. وقد يتطور أيضًا مستوى التعليم الثقافي الذي يمكن أن يُغض الطرف عنه. غير أن هذه التأثيرات يمكن أن تساهم في التكاليف المرتفعة للمعيشة ضمن المجتمع وإبعاد الشركات المحلية وارتفاع التكاليف على السكان المحليين. == التأثيرات البيئية == تَحدُث السياحة البيئية والسياحة بين الطبيعة والسياحة البرية وسياحة المغامرات في بيئاتٍ مثل الغابات المطيرة وجبال الألب والبرية والبحيرات والأنهار والسواحل والبيئات البحرية، وأيضًا في القرى الريفية والمنتجعات الساحلية. تصبح وجهات البشر أبعد، نحو البيئات الطبيعية والنظيفة القليلة المتبقية على الكوكب، نظرًا لرغبتهم بتجارب حقيقية ومثيرة. يمكن أن يكون الأثر الإيجابي لهذا وعيًا متزايدًا بالإدارة البيئية، فيما يمكن أن يكون الأثر السلبي إفساد التجربة ذاتها التي يسعى الناس وراءها. هناك تأثيرات مباشرة وتأثيرات غير مباشرة، وتأثيرات فورية وطويلة الأمد، وهناك تأثيرات قريبة وبعيدة لوجهة رحلة السائح. يمكن تقسيم هذه التأثيرات إلى ثلاثة تصنيفات: تأثير الخدمات وأنشطة السياح وتأثير العبور. === تأثيرات الخدمات ===",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Mar-del-plata-playa.JPG/500px-Mar-del-plata-playa.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%A3%D8%AB%D9%8A%D8%B1%D8%A7%D8%AA%20%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9"
  },
  {
    "title": "تسليع التراث",
    "description": "تسليع التراث هو العملية التي تُقيَّم من خلالها الموضوعات والتعابير الثقافية بصورة أساسية من ناحية قيمة المبادلة الخاصة بها خاصة في سياق السياحة الثقافية. تصبح التعابير والمجالات الثقافية هذه «بضائع ثقافية» تتحول إلى سلع تشترى وتباع وتربح من صناعة السياحة الثقافية. في سياق العولمة الحديثة، تُنتَج طبقات معقدة وغالبًا متناقضة من المعنى في المجتمعات المحلية، ويمكن لتسويق التعابير الثقافية للمرء أن يؤدي إلى تدهور ثقافة معينة بنفس الوقت الذي تساعد في دمجه بالاقتصاد العالمي. إن عودة الأرباح أو «الارتشاح» الذي يحدث مع تدفق رأس المال السياحي إلى موقع سياحي تراثي (مثل بائعي الحرف اليدوية، وبائعي الطعام، وصنّاع السلال، وعناصر أخرى عديدة تُنتَج محليًا وتعتمد على رأس المال السياحي) هي جزء هام من أي تنمية مستدامة ويمكن أن يُعتبَر مفيدًا للمجتمعات المحلية. تعيد السياحة التراثية الحديثة إنتاج ديناميكية اقتصادية تعتمد على رأس المال من السياح والشركات في خلق قابلية حياة ونمو مستدامة. غالبًا ما تُربَط السياحة بصورة مباشرة بالتنمية الاقتصادية، لذلك ينظر الكثير من الجماهير للعولمة على أنها توفير وصول متزايد للخدمات الطبية الأساسية والسلع المهمة. نمت صناعة السياحة بسرعة خلال العقدين الأخيرين، وربما سيستمر التوسع في المستقبل. كان هناك نحو مليار سائح قادم عام 2008 بالمقارنة مع 25 مليون فقط عام 1950. علاوة على ذلك، في 2008، كانت السياحة مسؤولة عن نحو تريليون دولار أمريكي. حول العالم، تولّد السياحة نحو 5% من إجمالي الناتج المحلي، ونسبة مماثلة من الناس موظفون في صناعة السياحة. نظرًا إلى أن كل ثقافة بمفردها موجهة للسياحة تحتاج إلى «نقاط بيع» معينة كي تجذب رأس المال السياحي، يُسمَح برصد مجالات معينة من التراث لإعطاء السائح الانطباع بأنه يتلقى تجربة «أصيلة». بهذه الطريقة، تعطي السياحة فرصًا للمجتمعات لتحديد من تكون ولدعم هويتها من خلال تسليع مجالات ثقافية معينة يعتبرها المجتمع مهمة تستحق الاستنساخ. يجب أن تملك الوجهات السياحية مجموعة معينة من الصفات التي تميزها عن الوجهات الأخرى، وهنا تختار المجتمعات المحلية كيف تقدم نفسها للعالم. تسمح هذه القدرة على خلق هوية وإعادة إنتاج هوية المجموعة -في حقل السياحة الثقافية- للسكان المحليين بالتعبير عن كبريائهم العرقي و«تصبغ أماكن وأحداث بهويات تمثل اهتماماتهم وقيمهم بأفضل صورة ممكنة». == الأصالة والنظرة السياحية == يفسر عالم الاجتماع جون يوري «النظرة السياحية» بأنها مجموعة التوقعات التي يضعها السياح حول السكان المحليين عندما يشاركون في السياحة التراثية بحثًا عن خوض تجربة «أصيلة». استجابة لتوقعات السائح وغالبًا للصور النمطية الثقافية والعرقية، يعكس السكان المحليون «نظرة» توقعات السياح من أجل الفائدة المالية. لا يمكن للسياح تحمّل كل اللوم على هذه العملية، على أي حال، لأن جهود التسويق التي يُروَّح لها بقوة من قبل منظمي الجولة، ووسائل الإعلام الشعبية، والحكومات المحلية جميعها تساهم في إنتاج «النظرة» السياحية. غالبًا ما توصف هذه النظرة بأنها عملية مُدمِّرة غالبًا ما تختزل فيها التعابير الثقافية المحلية الهامة لتصبح سلعًا، وهذه التقاليد فقدت شعبيتها لدى السكان المحليين. قد تكون أيضًا مُدمِّرة من حيث أن السكان المحليين يصبحون مستهلكين من خلال عملية اقتصادية تقدر تعابير ثقافية معينة على تعابير أخرى، والموضوعات الثقافية التي لا يمكن تحويلها بسهولة إلى سلع فاقدة لشعبيتها ويمكن أن تضيع في النهاية. يمكن أن تمثل هذه النظرة أيضًا معززًا للهوية العرقية لأنها يمكن أن تعيد إحياء التقاليد الثقافية التي قد تفقد شعبيتها تحت بقايا الاستعمار والإمبريالية. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B3%D9%84%D9%8A%D8%B9%20%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AB"
  },
  {
    "title": "صخرتا الأخوين",
    "description": "== صخرتا الأخوين == وتلفظ (بالإيطالية: سكوليو ديو فراتيلي؛ وباللغة الصقليّة: الرو فراتي). صخرتا الأخوين عبارة عن تكوين صخري يقع في البحر الأيوني شمال شرقي سَرَقُسَة في صقلية. == الجغرافيا == تقع هاتين الصخرتين بين منطقتي غروتاسانتا مازارونا وشارع تونس على خليج يسمى ساحل Piliceddi (بيليشيدي). وجميع السواحل في هذا الحي متعرجة للغاية، ما عدا شاطئ صغير نتج عن تفكك الصخور. كما أن عمق البحر لا يتجاوز20 متر. == الصخرتين ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/N_write.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B5%D8%AE%D8%B1%D8%AA%D8%A7%20%D8%A7%D9%84%D8%A3%D8%AE%D9%88%D9%8A%D9%86"
  },
  {
    "title": "فريندافان",
    "description": "فريندافان هي مدينة تاريخية تقع في منطقة ماثورا في ولاية أتر برديش في الهند وهي تعتبر واحدة من أكثر الأماكن المقدسة في فيشنوية. تحتوي المدينة عدة معابد مخصصة لعبادة رادها وكريشنا. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Bhaktivedanta_Swami_Marg_-_Vrindaban_2013-02-24_6736.JPG/500px-Bhaktivedanta_Swami_Marg_-_Vrindaban_2013-02-24_6736.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%81%D8%B1%D9%8A%D9%86%D8%AF%D8%A7%D9%81%D8%A7%D9%86"
  },
  {
    "title": "غايا (الهند)",
    "description": "غايا هي مدينة تاريخية ومزار سياحي مهم في ولاية بهار الهندية. == مراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Vishnupad_Temple.JPG/500px-Vishnupad_Temple.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%BA%D8%A7%D9%8A%D8%A7%20(%D8%A7%D9%84%D9%87%D9%86%D8%AF)"
  },
  {
    "title": "عين بوكيك",
    "description": "عين بوكيك (العبرية: עֵין בּוֹקֵק) هي منطقة الفنادق والمنتجعات على الإسرائيليين شاطئ البحر الميت، بالقرب نيف زوهار. تخضع لسلطة المجلس الإقليمي تمار. == تاريخ == تشمل الاكتشافات الأثرية في عين بوكيك أطلال ميتزاد بوكيك (بالعربية: قصر أم باغق)، وهي قلعة صغيرة من العصر الروماني تسيطر على الطريق الرئيسي، وبقايا مصنع عطور وطب قديم أعيد بناؤه جزئيًا. يعد Bokek Stream ، الذي سميت المنطقة به، مضيقًا يشبه الوادي مع ينابيع المياه والحيوانات والنباتات الفريدة. تم بناء أول فندق في عام 1960. في عام 2000 ، كان هناك أربعة عشر فندقًا يعمل في عين بوكيك، ويقدم أنواعًا مختلفة من المنتجعات الصحية والعلاجات الصحية في البحر الميت.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Ein_Bokek_-_Dead_Sea2.jpg/500px-Ein_Bokek_-_Dead_Sea2.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%8A%D9%86%20%D8%A8%D9%88%D9%83%D9%8A%D9%83"
  },
  {
    "title": "كافيه ديل مار",
    "description": "كافيه ديل مار (Café del Mar)  بار يقع في مدينة سان أنتوني دي بورتماني في جزيرة إيبيزا الإسبانية، وتأسس في عام 1980، وفي عام 1999، تأسست العلامة التجارية لتسجيلات كافيه ديل مار الموسيقية المعروفة بسلسلة الأقراص المضغوطة. == تاريخه == تأسس كافيه ديل مار في 20 يونيو 1980، حيث صمم المهندس المعماري الكاتالوني الإسباني لويس جويل. كان المسؤول عن الموسيقى في كافيه ديل مار هو منسق الموسيقى خوسيه باديلا الذي اشتهر بتجميعاته الموسيقية «غروب الشمس» التي بدأت في عام 1991 في مقهى ديل مار. توفي باديلا في 22 أكتوبر 2020 بسبب سرطان القولون بعد ان قام بوضع أول ستة ألبومات تجميع (كافيه ديل مار بين عامي 1994 و 1999. == موسيقى كافيه ديل مار == ينتج \"مقهى ديل مار ميوزك\" موسيقى هادئة ومريحة، وقد بيعت أولى مجموعاته الموسيقية على أشرطة كاسيت في أواخر الثمانينيات. وفي عام 1999، أسس مالك المقهى علامة \"مقهى ديل مار ميوزيك\". اعتبارًا من أبريل 2017، تم نشر ما مجموعه 22 مجلدًا من سلسلة التجميع الرئيسية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Cafe_del_Mar_logo.svg/500px-Cafe_del_Mar_logo.svg.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%A7%D9%81%D9%8A%D9%87%20%D8%AF%D9%8A%D9%84%20%D9%85%D8%A7%D8%B1"
  },
  {
    "title": "بودا بار",
    "description": "بودا بار (بالإنجليزية: Buddha Bar) بار ومطعم وتوكيل سلسلة فنادق أنشأه صاحب المطعم الفرنسي-الروماني ريموند فيان ومنسق الموسيقى DJ والمصمم الداخلي كلود شال، مع افتتاح موقعه الأصلي في العاصمة الفرنسية باريس في عام 1996 سرعان ما أصبح بودا بار مرجعًا بين الأثرياء الأجانب والسياح الأثرياء الذين يزورون المدينة، وقامت بارات ومطاعم كثيرة بتقليده، وأصبح شائعًا جزئيًا بسبب اختيار «منسق الموسيقى DJ» مقطوعات موسيقية وغنائية انتقائية ورائدة، وأصبح معروفًا عالميًا بإصداره ألبومات تجميع «بودا بار» وهي مجموعات شهيرة لموسيقى الصالة والموسيقى الهادئة والموسيقى العالمية، وكل هذا تحت علامة «بودا بار» التجارية الصادرة من شركة تسجيلات جورج الخامس. صنع بودا بار لنفسه إسماً كبيراً، ولازال يحتفظ بهذه السمعة، من خلال الأقراص المضغوطة (CD) الموسيقية وخصوصاً في أوساط السياح، كما افتتح فروعاً كثيرة. == فروع بودا بار حول العالم == مراكش - بلغراد - دبي - أبو ظبي – لندن – مانيلا – موريشيوس – باكو – تبليسي - كييف - موسكو - سانت بطرسبرغ - كاراكاس - مكسيكو سيتي - مونت كارلو - براغ - ميكونوس وسانتوريني، كما تم إغلاق العديد من المواقع منذ ذلك الحين. في يونيه 2012، أُغلق موقع في واشنطن العاصمة بعد عامين من العمليات، بعد أن «عانى من سوء استقبال انتقائي» بينما تم إجبار موقع في مدينة نيويورك على تغيير اسمه. == ألبومات تجميع مقطوعات بودا بار الموسيقية ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Buddha-bar_hotel_paris_logo.jpg/500px-Buddha-bar_hotel_paris_logo.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%88%D8%AF%D8%A7%20%D8%A8%D8%A7%D8%B1"
  },
  {
    "title": "قناة كيب كود",
    "description": "قناة كيب كود هي ممر مائي اصطناعي في ولاية ماساتشوستس الأمريكية يربط خليج كيب كود في الشمال بخليج بازاردز في الجنوب، وهو جزء من الممر المائي الأطلسي داخل الساحل. وتجتاز القناة التي يبلغ طولها حوالي سبعة أميال (11 كيلومترا) عنق الأرض التي تنضم إلى كيب كود إلى البر الرئيسي للولاية. ويتبع في الغالب أنهار المد والجزر التي اتسعت إلى 480 قدما (150 مترا) وتعمقت إلى 32 قدما (9.8 مترا) في متوسط انخفاض المياه، وحلقت على بعد 135 ميلا (217 كيلومترا) من الرحلة حول كيب لمستخدميها السنويين الذين يبلغ عددهم حوالي 14,000 مستخدم. تقع معظم القناة في بلدة بورن، ولكن نهاية شمال شرقها تقع في ساندويتش. يقع محمية ولاية شاطئ كوسيت بالقرب من المدخل الشمالي للقناة، وتقع أكاديمية ماساتشوستس البحرية بالقرب من جنوبها. يغير التيار السريع الاتجاه كل ست ساعات ويمكن أن يصل إلى 5.2 ميل في الساعة (8.4 كم/ساعة) أثناء انحسار المد. ويصيانة الممر المائي سلاح المهندسين التابع لجيش الولايات المتحدة ولا توجد رسوم عليه. يمتد جسر سكة حديد قناة كيب كود وجسر بورن وجسر ساغامور. وتحكم إشارات المرور في كلا الطرفين اقتراب السفن التي يزيد طولها عن 65 قدما (20 مترا). وتستخدم القناة أحيانا من قبل الحيتان والدلافين، بما في ذلك الحيتان اليمنى المهددة بالانقراض شمال المحيط الأطلسي. هذه يمكن أن تسبب إغلاق القناة. == التاريخ == تم النظر في بناء قناة لأول مرة من قبل مايلز ستانديش من مستعمرة بليموث في عام 1623، وقام الحجاج باستكشاف امتداد الأرض المنخفض بين نهري مانوميت وسكوسيت للطرق المحتملة. أنشأ ويليام برادفورد مركز أبتوكسيت التجاري في عام 1627 عند الميناء بين الأنهار. ازدهرت التجارة مع الهنود الأمريكيين في خليج ناراغانسيت وهولندا الجديدة، وكان هذا عاملا رئيسيا يمكن الحجاج من سداد مديونية. في عام 1697، نظرت المحكمة العامة في ماساتشوستس في أول اقتراح رسمي لبناء القناة لكنها لم تتخذ أي إجراء. في عام 1717، تم إنشاء قناة في أورليانز، ماساتشوستس تسمى مزراب إرميا الذي امتد على جزء أضيق من كيب على مسافة ما إلى الشرق، لكنها ظلت نشطة فقط حتى أواخر القرن التاسع عشر. تم التخطيط الأكثر نشاطا مع الدراسات الاستقصائية مرارا وتكرارا في عام 1776 (من قبل جورج واشنطن) و1791 و1803 و1818 و1824-1830 و1860. ولم يثمر أي من هذه الجهود.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Cape_Cod_Bourne_Bridge_and_Railroad_Bridge.jpg/500px-Cape_Cod_Bourne_Bridge_and_Railroad_Bridge.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%86%D8%A7%D8%A9%20%D9%83%D9%8A%D8%A8%20%D9%83%D9%88%D8%AF"
  },
  {
    "title": "شركة إدارة الوجهات",
    "description": "شركة إدارة الوجهات (destination management company) أو أختصاراً (DMC) هي شركة خدمات مهنية محترفة تتمتع بالمعرفة والخبرة والموارد المحلية، وتعمل في تصميم وتنفيذ الفعاليات والأنشطة والجولات والنقل ولوجستيات البرامج. يوجد عدد قليل جدًا من منظمات إدارة الوجهات. تعني الإدارة السيطرة، ونادرًا ما تتحكم منظمة السياحة في موارد الوجهة، كما في حالة تطوير حكومة نيوزيلندا لمنتجع روتوروا في النصف الأول من القرن العشرين. تعتبر غالبية هذه الكيانات مؤسسات «تسويق» وجهة. توفر شركة إدارة الوجهات خدمة أرضية بناءً على المعرفة المحلية بالوجهات المحددة. يمكن أن تكون هذه الخدمات هي النقل والإقامة في الفنادق والمطاعم والأنشطة والرحلات الاستكشافية وأماكن المؤتمرات والأحداث ذات الطابع الخاص وحفلات العشاء والخدمات اللوجستية والاجتماعات وخطط الحوافز وكذلك المساعدة في التغلب على حواجز اللغة. من خلال العمل كاتحادات شراء، يمكن لشركة إدارة الوجهات تقديم أسعار تفضيلية بناءً على القوة الشرائية التي تتمتع بها مع مورديها المفضلين. == انظر أيضًا == وكالة سفر",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B4%D8%B1%D9%83%D8%A9%20%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9%20%D8%A7%D9%84%D9%88%D8%AC%D9%87%D8%A7%D8%AA"
  },
  {
    "title": "منظم الرحلات",
    "description": "منظم الرحلات (tour operator) هو نشاط تجاري يجمع وينظم عادةً أماكن الإقامة والوجبات ومشاهدة المعالم السياحية ومكونات النقل، من أجل إنشاء جولة شاملة. يعلنون ويصدرون كتيبات للترويج لمنتجاتهم والعطلات ومسارات الرحلة. يمكن لمنظمي الرحلات البيع مباشرة للجمهور أو البيع من خلال وكلاء السفر أو كليهما. المثال الأكثر شيوعًا لمنتج منظم الرحلات السياحية هو رحلة طيران على شركة طيران مستأجرة، بالإضافة إلى النقل من المطار إلى الفندق وخدمات الممثل المحلي، كل ذلك بسعر واحد. قد يتخصص كل منظم رحلات في وجهات معينة، مثل إيطاليا، والأنشطة والتجارب، مثل التزلج، أو مزيج منها. == عمليات == كان السبب الأصلي لوجود الجولات السياحية هو الصعوبة التي يواجهها الناس العاديون في إجراء الترتيبات في الأماكن النائية، مع مشاكل اللغة والعملة والتواصل. أدى ظهور الإنترنت إلى زيادة سريعة في التنظيم والترتيب الذاتي للعطلات. ومع ذلك، لا يزال منظمو الرحلات يتمتعون بكفاءة في تنظيم جولات لأولئك الذين ليس لديهم الوقت للقيام بأنفسهم بترتيبات العطل، وتتخصص في أحداث واجتماعات المجموعة الكبيرة مثل المؤتمرات أو الندوات. أيضًا، لا يزال منظمو الرحلات يمارسون سلطة التعاقد مع الموردين (شركات الطيران والفنادق والترتيبات اللازمة في الدول الأخرى وشركات الرحلات البحرية وما إلى ذلك) والتأثير على الكيانات الأخرى (مجالس السياحة والسلطات الحكومية الأخرى) من أجل إنشاء حزم ومغادرة جماعية خاصة للوجهات التي قد تكون الزيارة صعبة ومكلفة بخلاف ذلك. == الاتحادات التجارية ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Commons-logo.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%86%D8%B8%D9%85%20%D8%A7%D9%84%D8%B1%D8%AD%D9%84%D8%A7%D8%AA"
  },
  {
    "title": "عيون أم الربيع",
    "description": "عُيُونُ أُمِّ الرَبيعِ أو مَنابِعُ أُمِّ الربيع منطقة طبيعية في المغرب. تقع بجهة بني ملال خنيفرة، إقليم خنيفرة، جماعة أم الربيع، بين مدينة أزرو ومدينة خنيفرة بالأطلس المتوسط، وهي عبارة عن مجموعة من المنابع المائية قوية الصبيب المتجمعة على مساحة محدودة، وعددها 47 عينا، 40 منها عذبة، و7 عيون مالحة، بالإضافة إلا توفر المنطقة على شلال ذو مياه مالحة، لديه جذب سياحي كبير، تتكون أسفله بحيرة صغيرة مالحة. كما تعد هذه المنطقة المنبع الرئيسي لنهر أم الربيع، ثاني أكبر نهر في المغرب، الذي يقع مصبه بمدينة أزمور على المحيط الأطلسي. بالإضافة إلى كل هذا، يضم هذا الموقع مغارة، تجري أسفلها المياه، تم تجيهزها لكي تستثمر سياحيا، ويبلغ ارتفاع هذه المنطقة حوالي 1300 متر على مستوى سطح البحر، وتعرف تساقطات ثلجية مهمة خلال فصل الشتاء. == الموقع == تقع عيون أم الربيع بين مجموعة من المدن والقرى الجبلية مثل مدينة مريرت خنيفرة وأزرو وعين اللوح وزاوية إفران، تبعد عن مدينة خنيفرة بمسافة 46 كلم، وعن مدينة أزرو ب 57 كلم، وعن مدينة مريرت ب 29 كلم، وتقع على الطريق الإقليمية رقم 7311 السياحية، التي تمر على معالم طبيعية أخرى مثل بحيرة أكلمام أزيزا وبحيرة ويوان، وهي منطقة غابوية غنية بأشجار البلوط الأخضر والأرز الأطلسي بعمق الأطلس المتوسط. == السياحة == تعتبر منطقة عيون أم الربيع مكانا سياحيا بامتياز، خاصة خلال فصل الصيف، حيث يعيش أغلب سكان المنطقة من القرى المجاورة على عائدات السياحة، إذا توجد بهذه المنطقة مجموعة من الفنادق والشقق المفروشة للكراء، وعدد كبير من المقاهي والمطاعم ومحلات بيع المنتجات التقليدية. في حين تم استغلال جنبات الوادي لإنشاء أكواخ مفروشة بالزرابي التقليدية يتم كرائها للمصطافين من أجل الاستجمام، كما يتم اعداد أكلة الطاجين التي تقدم مع الشاي المغربي. ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Sources_d%27Oum_Rabii_%C3%A9.JPG/500px-Sources_d%27Oum_Rabii_%C3%A9.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%B9%D9%8A%D9%88%D9%86%20%D8%A3%D9%85%20%D8%A7%D9%84%D8%B1%D8%A8%D9%8A%D8%B9"
  },
  {
    "title": "قلعة باغمان هيل",
    "description": "تقع قلعة باغمان هيل المعروفة أيضًا باسم قصر باغمان (الباشتو: د پغمان ماڼۍ) في بلدة باغمان في أفغانستان بالقرب من مدينة كابول، تم افتتاح الموقع للزوار عام 2014 ويزورها العديد من السياح خاصةً خلال المهرجانات الكبرى. تُستخدم القلعة والمناطق المحيطة بها أحيانًا كموقع لاستضافة السياح الأجانب. يقع موقع القصر على بعد أقل من 10 كيلومتر (6.2 ميل) الممتد إلى الشمال الغربي من بحيرة قرغة. == عملية البناء == بدأت عملية الإعداد لعملية البناء في مارس 2013 وتم توظيف 700 شخص لتنفيذ المشروع، خُصصت 6.5 مليون دولار من قبل وزارة المالية لتجهيز القلعة حسب ما أفاد المتخصصين، أثرت جهود التنمية بشكل كبير على اقتصاد المجتمعات المحلية. تكبدت أعمال البناء في القصر ومحيطه ما يعادل أكثر من 15 مليون دولار أمريكي، كما يعتقد بعض الخبراء أن المكان سيصبح الأكثر شهرة في أفغانستان وذلك بسبب الوظائف الدولية في باغمان. كما أنه تم إلغاء احتفالات النيروز في عام 2014 وذلك لأسباب أمنية وأقيمت جميع الاحتفالات في أرج، كابول. كان السبب الرئيسي للحكومة وراء هذه الأحداث أنه لم يتم الانتهاء من بناء القلعة بعد. == الوصف == تتكون القلعة من ثلاثة طوابق مصنوعة من الحجر والرخام الأفغاني والأخشاب التي تم استخراجها من ولاية كونار، زُيّن الجزء الداخلي منه بالسجاد اليدوي ويوجد فيه كاميرات مراقبة والعديد من غرف الطوارئ ويوجد بجانب القصر منطقة خاصة بمعارض المنتجات المحلية أيضاً.  يتكون محيط القلعة من آلاف الأشجار المزروعة مؤخراً بالإضافة إلى حقل بوزكاشي وشلال ومناطق جذب ساحرة أخرى، تمت زخرفة الجزء الداخلي للقصر بالسجاد الأفغاني التقليدي المصنوع يدويًا إضافةً لبعض المواد التقليدية الأخرى.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Paghman_Hill_Castle.JPG/500px-Paghman_Hill_Castle.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%84%D8%B9%D8%A9%20%D8%A8%D8%A7%D8%BA%D9%85%D8%A7%D9%86%20%D9%87%D9%8A%D9%84"
  },
  {
    "title": "حصن داشتاديم",
    "description": "حِصن داشتاديم (بالأرمنية: Դաշտադեմի ամրոց) هو حصن يعود للقرنين العاشر والتاسع عشر يقع في الضواحي الجنوبية لقرية داشتاديم في مقاطعة آراغاتسوتن في أرمينيا .في مقبرة، على بعد 1.7 كم جنوب دشتاديم يقع حصن كريستابوري فانك الذي يعود إلى القرن السابع ويمكن رؤيته على مسافة من حصن داشتاديم. == عن الحصن == يحاط الحِصن المُسَوَّر بسور مثَّمنة تم بناؤه بداية القرن التاسع عشر ممتد بثمانية حصون وجدران حاجبة متضمنة تحصينات داخلية، كما يحتوي على سبعة حصون مضلعة وحصن نصف دائري \"هلالي الشَّكل\" إلى الشمال. إن الحصون مطورة بالكامل من وجهين وجناحين من نار لتكون قادرة على حماية الجدران الستارية المكشوفة والحصون المجاورة. تكون الجدران الستائرية بين الحصون شبه دائرية والعادية بزاوية إلى الداخل قليلًا بحيث تكون الأولى محمية بالتحصينات الحامية المجاورة، كما أن الدخول من البوابة الرئيسية يتطلب دخول الشخص من زاوية الحصن الشمالي، لذا منع هذا التصميم سلاح الفرسان من فرض رسوم على الدخول. \"النحت الغائر\" هي صورة تعبر عن خلفيتها بعمق ضئيل \"صور أسُود توجد على \"لوحات\" الجدار الخارجي فوق البوابة المقوسة ويحيط الجدار الداخلي العشري المنخفض غير المنتظم بأبراج الحصن وكنيسة سارجيس المجاورة حيث تعود للقرن العاشر. لا تزال خمسة من المعاقل\" أي الحصون وتعني الهيكل البارز للخارج من الحائط الساتر للتحصين\" العشرة الأصلية نصف دائرية قائمة. تتكون الأبراج الكبيرة من أربعة أبراج نصف دائرية (في القرن الثاني عشر) التي تم إضافتها في وقت لاحق للتحصينات الأرمنية السابقة في القرن العاشر. يوجد أسفل الأبراج صهاريج وأنفاق تؤدي إلى قمة البرج. تم تجديد الهيكل جزئيًا وأعيد بناء الكنيسة بالكامل في السنوات الأخيرة.يوجد على جدار الحصن الشرقي نقش إهداء عربي لعام 1174 مكتوب بالخط الكوفي ينسب الهيكل إلى السلطان بن محمود(شاهانشاه) وهو أحد الأمراء الشداديين الذين حكموا في آني، يحمل المعنى للمقطع الآتي: الله يرفعه في شهر صفر المبارك في عام 570 (سبتمبر 1174) مالك هذا الحصن القوي، الأمير، سباسالار العظيم، عمود الإيمان، مجد الإسلام، سلطان محمود بن شافور. كان الحصن موطنًا للرعاة المحليين وعائلاتهم حتى وقت قريب ولكن أخرجوا من هذه الأراضي جراء التجديدات.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Dashtadem_Fortress%2C_14_July_2019_-_01.jpg/500px-Dashtadem_Fortress%2C_14_July_2019_-_01.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AD%D8%B5%D9%86%20%D8%AF%D8%A7%D8%B4%D8%AA%D8%A7%D8%AF%D9%8A%D9%85"
  },
  {
    "title": "السركال أفنيو",
    "description": "السركال أفنيو(بالإنجليزية: Alserkal Avenue): هو مُجمع صناعي يضُم مستودعات في المنطقة الصناعية في \"القوز\" في إمارة دُبي \"الإمارات العربية المتحدة\"، حيثُ أن هذه تعتبر من أهم مناطق الجذب السياحي؛ فهي منطقة فنون وثقافة تضم مجموعة من المعارض والمرافق والمنصات، مثل شارع السركال الذي يضم مساكن للفنانين المحليين والعالميين. == نبذة عامة == تم إنشاء مجتمع السركال على يد \"عبد المنعم بن عيسى السركال\"، ويُعتبر مجتمع نابض بالحياة من المعارض الفنية المعاصرة ومؤسسات الفنون المرئية وفنون الأداء والمصممين والمساحات الحرفية، فهي منصة أساسية للفنانين والممارسين الثقافيين في الإمارات العربية المتحدة ورجال الأعمال المبدعين والمبادرات المحلية، التي تضم الآن أكثر من 94 مستودعًا. وتعتبر أيضاََ منطقة ثقافية شهيرة تضم معارض فنية معاصرة، منظمات غير ربحية وشركات محلية. تَطور مجتمع السركال من جاذبية صغيرة ومتخصصة تركز على التنمية التجارية الكبيرة متعددة الاستخدامات مع الاحتفاظ بالخصائص الصناعية الأنيقة والعضوية التي تحددها. حيثُ يعتبر المقر الجديد لبرنامج المهندس المعماري الشاب والتصميم، ويحتوي على عرض متواضع يلخص عمل برنامج الآغا خان للمدن التاريخية الذي يركز على الثقافة والتراث. == تاريخه ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Bacio_Gelato_Food_Truck_%2822957012866%29.jpg/500px-Bacio_Gelato_Food_Truck_%2822957012866%29.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%B3%D8%B1%D9%83%D8%A7%D9%84%20%D8%A3%D9%81%D9%86%D9%8A%D9%88"
  },
  {
    "title": "أكتوبوس سبرينغ",
    "description": "أوكتوبوس سبرينج Octopus Spring أي ينبوع الأخطبوط ، هو اسم الينابيع الساخنة القلوية الموجودة في [ Geysir-Becken]السفلي في متنزه يلوستون الوطني  في الولايات المتحدة الأمريكية ، على بعد أقل بقليل من 10 كم من Old Faithful Geyser المعروف. تقع في مقاطعة تيتون في ولاية وايومنغ في الولايات المتحدة  على ارتفاع 2238 مترًا فوق مستوى سطح البحر. [A. 1] أخذ الينبوع اسمه من قنوات التدفق الخارجة منه التي تنتشر مثل أذرع الأخطبوط . تأتي البكتيريا والعتائق المعزولة من مصادرها في حديقة يلوستون الوطنية بإمكانات مالية هائلة لشركات الأدوية بشكل عام ؛ على سبيل المثال ، تبيع شركة Roche السويسرية بوليميراز DNA المتحمل الحرارة الموجود في بكتيريا من فصيلة Thermus aquaticus - وقد تم العثور على هذه البكتيريا لأول مرة في مشروم سبرينغ Mushroom Spring (أي ينبوع عيش الغراب) المجاور ، وفيما بعد هنا أيضًا. يحقق عائدات بالمليارات الدولار؛  لأنه يٌستخدم في تفاعل البلمرة المتسلسل (PCR) للحمض النووي . بعد صدور حكم محكمة في عام 2000 ، تم السماح لخدمة المتنزهات القومية بتلقي مساهمات مالية مستقبلية من الأبحاث التي أجريت في حديقة يلوستون الوطنية. == الجغرافيا == يصب الينبوع في نهر فايرهول عبر \"وايت كريك\" . المنطقة المحيطة بالمصدر (حوض السخان السفلي) مسطحة في الغالب وهناك عدة مصادر أخرى مثل Great Fountain Geyser و فايرهول سبرينغ و سربرايز بوول Surprise Pool  و مشروم سبرينغ . تقع منطقة المصدر في واد ، حول هذه المنطقة معظم التضاريس جبلية ، [A. 3] أعلى نقطة في المنطقة يبلغ ارتفاعها 2368 مترًا وهي حوالي 1.1 كم الى الشرق. [A. 2]",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Yellowstonebacteria3-1038x555.jpg/500px-Yellowstonebacteria3-1038x555.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D9%83%D8%AA%D9%88%D8%A8%D9%88%D8%B3%20%D8%B3%D8%A8%D8%B1%D9%8A%D9%86%D8%BA"
  },
  {
    "title": "سياحة مفرطة",
    "description": "السياحة المفرطة (بالإنجليزية: overtourism) هي الازدحام أو التزاحم الزائد الناتج عن كثرة السياح، مما يؤدي إلى صراعات مع السكان المحليين. تعرف منظمة السياحة العالمية السياحة المفرطة على أنها \"تأثير السياحة على وجهة سياحية، أو أجزاء منها، الذي يؤثر بشكل زائد على جودة حياة المواطنين و/أو جودة تجارب الزوار بطريقة سلبية\". يوضح هذا التعريف كيف يمكن ملاحظة السياحة المفرطة بين السكان المحليين، الذين ينظرون إلى السياحة على أنها عامل تخريبي يثقل كاهل الحياة اليومية بشكل متزايد، وكذلك الزوار، الذين قد يعتبرون الأعداد الكبيرة من السياح مصدر إزعاج. واستخدم هذا المصطلح بشكل متكرر منذ عام 2015، ولكنه الآن هو التعبير الأكثر استخدامًا لوصف الآثار السلبية المتعلقة بالسياحة. == التوصيف == في عام 2018، وصفت شبكة سي إن إن السياحة المفرطة بأنها \"رد فعل سلبي على السياحة\" في الوجهات السياحية الشهيرة، وناقشت العديد من المناطق التي كانت تسعى بنشاط إلى تقييد السياحة. يمكن أن يؤدي نمو السياحة إلى وقوع صراعات حول استخدام الفضاء بين السكان المحليين والمسافرين والزوار اليوميين والسياح الذين يقيمون في الفنادق لعدة ليالٍ. وعلى الرغم من أن الكثير من الاهتمام يولى حالياً لمشكلة السياحة المفرطة في المدن، إلا أنه يمكن أيضاً ملاحظتها في الوجهات الريفية أو في الجزر.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Trevi_fountain_with_crowds.jpg/500px-Trevi_fountain_with_crowds.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9%20%D9%85%D9%81%D8%B1%D8%B7%D8%A9"
  },
  {
    "title": "إنفينيتي دي لوميير",
    "description": "إنفينيتي دي لوميير، هو متحف رقمي للفنون افتتح في 2021 . يقع في الطابق الثاني من مول دبي مقابل جاليري لافييت.افتتحته  الشيخة لطيفة بنت محمد بن راشد آل مكتوم، رئيسة هيئة الثقافة والفنون في دبي \"دبي للثقافة\"،عام 2021 == نبذة عامة == يعد إنفينيتي دي لوميير أكبر مركز للفن الرقمي في الشرق الأوسط، إذ يحتل مساحة تبلغ 2,700 متر مربع ومزود بـ130 جهاز إسقاط و58 سماعة و3,000 صورة عالية الوضوح ليشكلوا تحفة فنية رقمية. كما يوفر المتحف فعاليات عديدة ومن ضمنها رحلات مدرسية ومناسبات خاصة. ويحتضن مجموعة من الأعمال الفنية والثقافية التي يعرضها بأسلوب جديد ومبتكر يعتمد على التكنولوجيا الحديثة بشكل كامل،ويستخدم  تأثيرات الصور والصوت والإضاءة كوسائط اتصال مفعمة بالحس والحياة، في صورة بعيدة كلياً عن النمط الكلاسيكي. == المعارض المشهورة ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A5%D9%86%D9%81%D9%8A%D9%86%D9%8A%D8%AA%D9%8A%20%D8%AF%D9%8A%20%D9%84%D9%88%D9%85%D9%8A%D9%8A%D8%B1"
  },
  {
    "title": "قرية استجمام",
    "description": "قرية الاستجمام أو القرية السياحية هي منتجع لقضاء العطلات حيث يقيم الزوار في فلات. توجد منطقة مركزية بها متاجر وترفيه ومرافق أخريات.  == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Koralpe_Feriendorf.jpg/500px-Koralpe_Feriendorf.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D8%B1%D9%8A%D8%A9%20%D8%A7%D8%B3%D8%AA%D8%AC%D9%85%D8%A7%D9%85"
  },
  {
    "title": "مركز استعلام",
    "description": "مركز الاستعلام أو الاستعلامات أو الزوار هو مكان مادي يتيح معلومات سياحية للزوار. == المراجع ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Arche_Nebra_20210913_HOF05659_RAW-Export_20220404001838cens.jpg/500px-Arche_Nebra_20210913_HOF05659_RAW-Export_20220404001838cens.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%B1%D9%83%D8%B2%20%D8%A7%D8%B3%D8%AA%D8%B9%D9%84%D8%A7%D9%85"
  },
  {
    "title": "الجيومورفوسيت",
    "description": "الموقع الجغرافي ، أو موقع التراث الجيومورفولوجي ، هو شكل أرضي أو مجموعة من أشكال التضاريس التي لها قيمة علمية أو تعليمية أو تاريخية ثقافية أو جمالية أو اجتماعية اقتصادية.   يتم تضمين الجيومورفوسيت ضمن مواقع التراث الجغرافي ‏ (المواقع الجغرافية) وقد تشتمل على تضاريس (أو مواقع لتضاريس سابقة) تم إخفاؤها أو تدميرها بسبب الأنشطة البشرية ،   بالإضافة إلى التضاريس البشرية المنشأ   من أهمية أثرية أو تاريخية.  يمكن تقييم قيمة الجيومورفوسيت ، لأغراض التحليل والمقارنة والحماية ، نوعيًا باستخدام عدة طرق.  تعتمد بعض هذه الأساليب فقط على أحكام الخبراء وبعض معايير التقييم ، بينما يتضمن البعض الآخر تعيين درجة نوعية لكل خاصية ذات صلة بالموقع (على سبيل المثال أهميته العلمية والقيمة التعليمية وما إلى ذلك) ثم الترجيح والتجميع (أو الترتيب) الدرجات للحصول على القيمة الإجمالية للموقع (أو الترتيب). == مراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AC%D9%8A%D9%88%D9%85%D9%88%D8%B1%D9%81%D9%88%D8%B3%D9%8A%D8%AA"
  },
  {
    "title": "قلعة زيلكالي",
    "description": "قلعة زيلكالي هي قلعة من العصور الوسطى تقع في وادي فرتينا ضمن جبال بونتيك، وهي واحدة من أهم المعالم التاريخية بمقاطعة ريزا، تطل على المنطقة الشرقية للبحر الأسود في تركيا.  == التاريخ == تم بناء القلعة على ارتفاع 1130 مترًا، وتقع على حافة منحدر يطل على نهر فرتينا على ارتفاع حوالي 380 مترًا، وتمتد على ارتفاع 750 مترًا عن سطح البحر. ويعتقد أن القلعة بنيت بين القرنين الرابع عشر والخامس عشر، تتكون القلعة من الأسوار الخارجية والأسوار الوسطى والقلعة الداخلية. == المرافق ==",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Zil_Kalesi.jpeg/500px-Zil_Kalesi.jpeg",
    "url": "https://ar.wikipedia.org/wiki/%D9%82%D9%84%D8%B9%D8%A9%20%D8%B2%D9%8A%D9%84%D9%83%D8%A7%D9%84%D9%8A"
  },
  {
    "title": "أدولفو ريفادينيرا",
    "description": "ادولفو ريفادينيرا (بالإنجليزية: Adolfo Rivadeneyra) (10 أبريل 1841في فالبارايسو -5 فبراير 1882 في مدريد) مستشرق ورحالة ودبلوماسي اسباني == السيرة == ولد أدولفو ريفادينيرا بمدينة فالبارايسو في تشيلي عام 1841. كان أبوه مانويل ريفادينيرا احد اهم الناشرين في القرن التاسع عشر، ومؤلف بيبلوغرافيا الكتًاب الأسبان، وقد انتقل إلى تشيلي للمشاركة في تأسيس جريدة (ميركوريو دي فالبارايسو)، وفيها تعرف على زوجته (نييفيس سانتشيت) لتصبح والدة ابنه البكر ادولفو. وبعد سبع سنوات عادت الأسرة إلى إسبانيا. وقد تلقى أدولفو دراسته في ألمانيا وفرنسا وبلجيكا وإنجلترا، وتعلم خمس لغات حية إضافة إلى اللاتينية، وبعدها تعلم العربية والفارسية. == العمل == بدأ أدولفو مسيرته الدبلوماسية في بيروت كمترجم متعدد اللغات (كان يتحدث الإنجليزية والفرنسية والإيطالية والفارسية والتركية وعدد من اللهجات العربية بطلاقة). أصبح القائم باعمال القنصل الإسباني في القدس، ونائب القنصل في سيلان، ودمشق، وطهران، ثم أصبح قنصلاً في موكادور وسنغافورة، وقد أنهى حياته المهنية في السلك الدبلوماسي عام 1879.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/1882-03-22%2C_La_Ilustraci%C3%B3n_Espa%C3%B1ola_y_Americana%2C_Adolfo_Rivadeneyra_y_S%C3%A1nchez%2C_Carretero.jpg/500px-1882-03-22%2C_La_Ilustraci%C3%B3n_Espa%C3%B1ola_y_Americana%2C_Adolfo_Rivadeneyra_y_S%C3%A1nchez%2C_Carretero.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%AF%D9%88%D9%84%D9%81%D9%88%20%D8%B1%D9%8A%D9%81%D8%A7%D8%AF%D9%8A%D9%86%D9%8A%D8%B1%D8%A7"
  },
  {
    "title": "خليج سلمان",
    "description": "خليج سلمان، يقع على ساحل البحر الأحمر وعلى بعد 40 كيلو متر من شمال محافظة جدة ، ويتميز بأنه يربط بين قناتين في البحر الأحمر وهما خلجان ضحلة ومتعرجة شمال شرق الخليج والقناة الأخرى في الناحية الجنوبية الغربية، إذ يعدُ خليج سلمان من أبرز المعالم السياحية في المملكة العربية السعودية. == مساحته == تبلغ مساحة هذا الخليج نحو 32 كيلومتر مربع، ويقع على واجهة بحرية بطول يصل إلى ما يقارب 50 كيلو متراً == أهميته == يحظى خليج سلمان باهتمام بالغ من قبل الحكومة والجهات المختصة، وذلك لقيمته التاريخية والسياحية، حيث تم وضع عدد من الخطط التنموية لاستغلال مساحة الشاطئ الشاسعة وجعله من أهم المزارات السياحية في المملكة",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AE%D9%84%D9%8A%D8%AC%20%D8%B3%D9%84%D9%85%D8%A7%D9%86"
  },
  {
    "title": "مقصد سياحي",
    "description": "الوجهة أو المقصد في السياحة هي المنطقة الجغرافية التي تمثل وجهة الرحلة. لا تُنجز السياحة فقط في أوقات فراغ المسافرين بل قد تكون جزءًا من ساعات العمل كرحلة عمل أو رحلة رسمية ولها أيضًا وجهة سفر محددة. == طالع أيضًا == معالم جذب سياحي == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Travel_icon-ar.png",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%82%D8%B5%D8%AF%20%D8%B3%D9%8A%D8%A7%D8%AD%D9%8A"
  },
  {
    "title": "بوابة مراد",
    "description": "بوابة مراد، (بالأذربيجانية: Murad darvazası)، هي بوابة كبيرة تقع في الجدار الشرقي لفناء القصر المركزي لمجمع شيرفانشاه في باكو، أذربيجان. إنه المبنى الوحيد من القرن السادس عشر في أراضي المجمع. == تاريخها == في عام 1576، بعد وفاة الشاه طهماسب الأول، اعتلى العرش خلفه الشاه إسماعيل الثاني. الحاكم الجديد، الذي لم يحترم شروط معاهدة أماسيا الموقعة في عام 1555، حاول كسب ولاء الأمراء العثمانيين. لذلك، كلف السلطان العثماني مراد الثالث البيلربك في فانا بضمان الاستقرار في المنطقة. أصبحت العلاقات أكثر توتراً بعد انضمام والي الصفوي ڤيلورستان إلى العثمانيين. بعد وفاة الشاه إسماعيل الثاني في عام 1577، بدأت الصراع من أجل العرش. في ظل هذه الوضعية السياسية الصعبة للدولة الصفوية، أعلن السلطان مراد الثالث الحرب عليها. كانت الحرب، التي غطت الفترة من 1578 إلى التسعينيات، تدور على الجبهة القوقازية في الشمال، وعلى الجبهة العراقية في الجنوب. في عام 1578، تولى محمد خدا بنده العرش الصفوي. نتيجة لمعركة تشيلدير التي وقعت في 9 أغسطس 1578 بين الجيوش العثمانية والصفوية، فقدت الأخيرة السيطرة على جميع جورجيا، بما في ذلك تفليس. نتيجة المعركة بين العثمانيين والصفويين في عام 1583، سيطرت العثمانيون على داغستان وشيروان. توسعت حدودهم في الشرق أكثر من أي وقت مضى، وحصلوا لأول مرة على وصول إلى بحر قزوين. وفقاً لمعاهدة إسطنبول، التي تم التوقيع عليها بين العثمانيين والصفويين في عام 1590، تم الاعتراف بنقل جميع شيروان إلى حكم العثمانيين. === البناء ===",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%88%D8%A7%D8%A8%D8%A9%20%D9%85%D8%B1%D8%A7%D8%AF"
  },
  {
    "title": "جيمونيو",
    "description": "جيمونيو هي بلدية في مقاطعة فاريزي في منطقة لومباردي في إيطاليا ، وتقع على بعد حوالي 60 كيلومتر (37 ميل) شمال غرب ميلانو وعلى بعد حوالي 14 كيلومتر (9 ميل) شمال غرب فاريزي . اعتبارًا من 31 ديسمبر 2022، بلغ عدد سكانها 2,851 نسمة ومساحتها 3.7 كيلومتر مربع (1.4 ميل2) . تقع جيمونيو على حدود البلديات التالية: أزيو ، بيسوزو ، برينتا ، كارافات ، سيتيجليو ، كوكيو تريفيساغو. في جيمونيو يعيش أمبرتو بوسي، و هو سياسي إيطالي. و تتميز جيمونيو بطبيعتها الخلابة التي تمتد من بحيرة ماجوري إلى جبال الألب . تشتهر البلدية بالمطبخ الإيطالي الأصيل. == التطور الديموغرافي == في هذا المخطط يوضح تزايد أعداد السكان بشكل متصاعد خلال الفترة الزمنية من (1861) إلى (2001).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Gemonio_San_Pietro_1.JPG/500px-Gemonio_San_Pietro_1.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D9%8A%D9%85%D9%88%D9%86%D9%8A%D9%88"
  },
  {
    "title": "بوسكا بيدمونت",
    "description": "بوسكا هي بلدية في مقاطعة كونيو في منطقة بيدمونت الإيطالية. تقع على بُعد حوالي 60 كيلومترًا (37 ميلًا) جنوب غرب تورينو وحوالي 15 كيلومترًا (9 أميال) شمال غرب كونيو. تحد بوسكا البلديات التالية وهي :(بروساسكو ، كاراجليو ، كوستيجليولي سالوزو ، كونيو ، درونيرو ، ميلي ، سالوزو ، روكابرونا ، روسانا ، تارانتسكا ، فيناسكا ، فيلافاليتو وفيلار سان كوستانزو). == التاريخ == أخذت منطقة بوسكا اسمها من عقار قديم في موقع ساحة هنري راسل، في القرن الثامن عشر ، كانت مملوكة لعائلة بوسكا . في القرن التاسع عشر كانت واحدة من أجمل العقارات و مساكن الزوارق الترفيهية في ضواحي تولوز ، و بعدها ملكها ماركيز دي كاستيلان . بعد أن غمرتها قناة ميدي عام 1841، تم تقسيم العقار و استحوذت عليه مدينة تولوز جزئيًا و الجزء الآخر استحوذ عليه مستثمرين من القطاع الخاص .و في القرن التاسع عشر شهدت المنطقة بناء فيلات برجوازية ذات طراز غير متجانس و من بينها العديد من المساكن على طراز ديكو وآرت نوفو في عام 1884 حدث تفشي للكوليرا في البلدة . و في أوائل عام (2019) ونتيجة للاستفتاء الذي أجري في صيف 2018، اندمجت بلدية بوسكا مع بلدية فالمالا المجاورة لها.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Busca_001.JPG/500px-Busca_001.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%88%D8%B3%D9%83%D8%A7%20%D8%A8%D9%8A%D8%AF%D9%85%D9%88%D9%86%D8%AA"
  },
  {
    "title": "ميراتي",
    "description": "ميراتي (بالإيطالية: Merate) هي بلدية يبلغ عدد سكانها (14,872) نسمة في مقاطعة ليكو الواقعة في منطقة لومبارديا في شمال إيطاليا. يتم خدمتها عن طريق محطة السكك الحديدية سيرنوسكو-ميراتي. == التاريخ == لقد ظهر اسم ميلاتوم لأول مرة في القرن الرابع ، وقد يكون مشتقًا من الكلمة اليونانية التي تعني الأسود/الكئيب/الظلام و ذلك لوجود الغابات، أو مشتق من الكلمة الإيطالية التي تعني التفاح (mela) ، وتعد فاكهة مهمة من المنطقة. كانت عائلتي تورياني وفيسكونتي يتقاتلان من أجل السيطرة على ميلانو ، حيث تعرضت ميراتي ،وخاصة القلعة لأضرار كبيرةآنذاك ، وتعافت خلال القرن السابع عشر بعد أن دمرتها الطاعون. لتصبح في النهاية واحدة من أغنى المدن في المنطقة بعد ليكو. في بداية القرن السادس عشر أُنشئ المعهد الأكاديمي ،وفي نهاية القرن الثامن عشر درس الكاتب/الشاعر الشاب أليساندرو مانزوني في هذه المدرسة، وبعد وفاته حملت المدرسة اسمه.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/GiorcesMerate1.JPG/500px-GiorcesMerate1.JPG",
    "url": "https://ar.wikipedia.org/wiki/%D9%85%D9%8A%D8%B1%D8%A7%D8%AA%D9%8A"
  },
  {
    "title": "بيسكيرا بوروميو",
    "description": "بيسكيرا بورومايو (بالإيطالية: Peschiera Borromeo ، باللهجة الميلانية: Peschera Borromee). هي بلدية في مدينة ميلانو الكبرى ، في إقليم لومباردي الإيطالي ، تقع على بُعد حوالي 12 كيلومترًا (7 أميال) من جنوب شرق ميلانو. حصلت على لقب \"مدينة فخري \" بموجب مرسوم رئاسي بتاريخ 6 أغسطس 1988. تحد بلدية بيسكيرا بورومايو، البلديات التالية: ميلانو ، بيولتيلو ، سيجراتي ، رودانو ، بانتيجليات ، سان دوناتو ميلانيزي ، ميديجليا. == التاريخ == كانت الأرض مملوكة لعائلة بوروميو في سان مينياتو في القرن الرابع عشر ، وربما قبل ذلك. المعلم السياحي الرئيسي في بيسكيرا بوروميو هو قلعة بوروميو، التي بناها فيتاليانو بوروميو عام 1437. كان آل بورومي، خلال السنوات الأخيرة من الجمهورية الأمبروزية، مؤيدين لفرانشيسكو سفورزا، وأسكنوه في القلعة بينما كان يحاصر ميلانو عام 1450. و في عام 1461 عين سفورزا الدوق لميلانو، فيليبو بوروميو كونتي دي بيسكييرا. و لقد أُنشئت مدينة بيسكيرا كبلدية في عام 1863، و لتميزها جزء عن بيسكيرا ديل جاردا ، و جزء لتكريم عائلة بوروميو ، و لقد تم منحها الاسم الكامل بيسكيرا بوروميو.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Peschiera_Borromeo_castello_ingresso.jpg/500px-Peschiera_Borromeo_castello_ingresso.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A8%D9%8A%D8%B3%D9%83%D9%8A%D8%B1%D8%A7%20%D8%A8%D9%88%D8%B1%D9%88%D9%85%D9%8A%D9%88"
  },
  {
    "title": "كارفويرو (لاجوا)",
    "description": "كارفويرو هي بلدة ومدينة صغيرة في منطقة الغارف في جنوب البرتغال ووجهة شهيرة لقضاء العطلات للسياح المحليين والدوليين. الشاطئ الرئيسي يسمى برايا دو كارفويرو . == التاريخ == تعود المعلومات التاريخية إلى كارفويرو إلى عام 1544. كان خليج كارفويرو وجهة جذابة، وخاصة بالنسبة للقراصنة. في ذلك الوقت كان اسم المكان كابويير . بعد زيادة السياحة الجماعية في منطقة الغارف Algarve في ستينيات القرن العشرين، أصبحت قرية الصيد السابقة وجهة سياحية دولية تجذب العائلات في المقام الأول. بالإضافة إلى السياحة الكلاسيكية \"التشمس والشاطئ\"، اكتسبت كارفويرو أيضًا شهرة في رياضة الجولف والرياضات المائية. قبل ذلك، كانت مدينة كارفويرو وجهة سياحية يرتادها البرتغاليون بين الحربين العالميتين الأولى والثانية. ولا تزال أطلال الكازينو في \"شارع الكازينو\" شاهدة على تلك الحقبة. في 4 أكتوبر 1985 أصبحت كارفويرو محافظة مستقلة ( فريجيسيا ) في بلدية لاغوا.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Carvoeiro_20050729.jpg/500px-Carvoeiro_20050729.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%83%D8%A7%D8%B1%D9%81%D9%88%D9%8A%D8%B1%D9%88%20(%D9%84%D8%A7%D8%AC%D9%88%D8%A7)"
  },
  {
    "title": "جبال إلغاز",
    "description": "جبال إلغاز هي سلسلة جبال تقع شمال غرب الأناضول، تركيا. تنتمي إلى سلسلة جبال البونتيك. في منطقة غرب البحر الأسود ، توجد ثلاث سلاسل جبلية موازية لساحل البحر الأسود. تُشكل جبال إيلغاز الجزء الشرقي من السلسلة الثانية من خط الساحل، على مسافة متوسطة تبلغ 100 كـم (62 ميل). تقع المنحدرات الشمالية للجبال في ولاية كاستامونو، والمنحدرات الجنوبية في ولاية شانقري. يبلغ طول المنظومة الجبلية من الغرب إلى الشرق حوالي 150 كـم (93 ميل) بعرض حوالي 30 كـم (19 ميل). == التاريخ == عرف الإغريق والرومان القدماء الجبال عمومًا باسم أولغاسيس. كان يُعتبر جبلًا شاهقًا ومنيعًا على حدود بافلاغونيا وغلاطية القديمتين، ويمتد من نهر هاليس في اتجاه الجنوب الغربي نحو سانغاريوس، ويحتوي على منابع نهر بارثينيوس. كانت البلاد المحيطة مليئة بالمعابد التي أقامها البافلاغونيو. الجبل الذي ذكره بطليموس تحت اسم ليجاس أو جيجاس أو أوليجاس، ربما يكون هو نفسه أولغاسيس سترابو. اعتبر ويليام سميث الاسم الحالي تحريفًا للاسم السابق. == الحديقة الوطنية == حديقة جبل إيلغاز الوطنية غرب ممر الطريق السريع، افتُتح في2 يونيو 1976، تبلغ المساحة الإجمالية للحديقة 1,088 ها (10.88 كـم2). على أعلى ارتفاع في الحديقة، يوجد عدد من الفنادق التي تخدم المتزلجين. يمكن للمتزلجين استخدام مسار تزلج 1,500 م (4,900 قدم) مصعد تزلج بطول إلى منطقة التزلج. المسافة من أنقرة 200 كـم (120 ميل)، مما يجعل الحديقة أقرب منتجع رياضي شتوي لسكان العاصمة. خلال فصل الصيف، يمكن للزوار صيد الأسماك في وادي بالديران داخل الحديقة الوطنية.",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%A8%D8%A7%D9%84%20%D8%A5%D9%84%D8%BA%D8%A7%D8%B2"
  },
  {
    "title": "جزيرة كاليم",
    "description": "جزيرة كاليم هي جزيرة في بحر إيجة تابعة لتركيا. تتبع إداريًا قضاء ديكيلي في مقاطعة إزمير. تقع بالقرب من بلدة باديملي، وتبعد عن البر الرئيسي (الأناضول) حوالي 400 متر (1300 قدم). وهي جزيرة ضيقة، يبلغ أقصى طول لها من الشمال إلى الجنوب حوالي 1.5 كيلومتر (0.93 ميل). عُرفت الجزيرة جزر غريب في الغرب باثنتين من جزر أرجينوساي الثلاث في العصور القديمة، (الجزيرة الثالثة كاناي هي الآن شبه جزيرة). دارت معركة أرجينوسا البحرية حول جزيرة كاليم في عام 406 قبل الميلاد. الجزيرة ملكية خاصة. يوجد فيها فندق وشاطئ للسياح والغواصين. == معرض الصور == == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9%20%D9%83%D8%A7%D9%84%D9%8A%D9%85"
  },
  {
    "title": "أرخبيل مرمرة",
    "description": "أرخبيل مرمرة هو مجموعة جزر تقع جنوب بحر مرمرة، تابعة لولاية باليكسير التركية. يتألف الأرخبيل من أربع جزر مأهولة وسبع عشرة جزيرة غير مأهولة. يضم الأرخبيل بلدة مركزية صغيرة تُدعى مرمرة (يبلغ عدد سكانها 2000 نسمة) و13 قرية. الجزر المأهولة هي مرمرة، وأوفسا، وباسليماني، وإكينليك. تتوزع الجزيرتان بين مقاطعتين مختلفتين في ولاية باليكسير. تتبع جزيرتا أفسا وإكينليك مقاطعة مرمرة، وهي أكبر جزر المنطقة، بينما تتبع باشاليماني مقاطعة إرديك الواقعة في شبه جزيرة كابيداغيمرمرة جزيرة جبلية ذات طبيعة خضراء يكسوها الخضرة. تضم الجزيرة شواطئ وفنادق ونزلًا، على الرغم من أنها ليست وجهة سياحية شهيرة. أما أفشا، فهي جزيرة أصغر، ذات غطاء نباتي أقل، ومناظر جبلية أقل، وشواطئ أكثر، وخيارات حياة ليلية أكثر، وتشهد ازدحامًا خلال فصل الصيف. أما جزيرتا باشاليماني وإكينليك، فهما تستقبلان عددًا قليلًا من السياح، وغطاء نباتي أقل، ومرافق محدودة للمسافرين. المسافة من إسطنبول إلى جزيرة مرمرة هي 76 ميل بحري (141 كـم؛ 87 ميل) تختلف وسائل النقل باختلاف الموسم. خلال فصل الصيف، يزور العديد من السياح الجزر. تتوفر رحلات يومية من إسطنبول إلى أفشا ومرمرة من مايو إلى أكتوبر. تتوفر رحلات يومية من تكيرداغ وإردك. تتوفر رحلات يومية من باشاليماني إلى مقاطعة إرديك فقط. جزيرة إكينليك، فتتوفر رحلات عبر مقاطعة إرديك وجزيرة أفشا. == المراجع ==",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Flag_of_Turkey.svg",
    "url": "https://ar.wikipedia.org/wiki/%D8%A3%D8%B1%D8%AE%D8%A8%D9%8A%D9%84%20%D9%85%D8%B1%D9%85%D8%B1%D8%A9"
  },
  {
    "title": "وكالة سفر",
    "description": "وكالة السفر هي جهة تساعد الناس على تنظيم الرحلات والعطل عن طريق عمل تدابير استعدادهم للسفر. فهي تحجز لهم غرفا في الفنادق، ومقاعد في وسائل النقل، كما تنظم لهم رحلات سياحية. وتعين لهم مرشدين يساعدونهم في الحصول على جوازات السفر والتأشيرات التي يحتاج إليها المسافرون إلى البلاد الأخرى، وتنظم الرحلات السياحية للأفراد والجماعات. == أقسام وكالات السفر == قسم السياحة الداخلية - قسم السياحة الخارجية - قسم الحجز (طيران - بواخر - فنادق) - العلاقات العامة - السياحة العلاجية - السياحة الدينية (الحج والعمرة) وهناك أقسام أخرى توجد في البعض ولا توجد في البعض الآخر == مصدر دخل وكالة السفر == يأتي معظم دخل وكالات السفر من العمولات التي تدفعها الخطوط الجوية وشركات تأجير السيارات والفنادق، ومديرو المؤسسات التي تخدم المسافرين. وتدفع هذه المؤسسات عمولة على كل حجز تقوم به أية وكالة سفر، أو على أية تذكرة تبيعها، ولا يدفع المسافرون أي مبلغ عن معظم الخدمات التي تُقدم لهم. ولكن وكالات السفر يمكن أن تتقاضى قسطاً من المال مقابل التخطيط لرحلات سياحية فردية خاصة تستلزم كثيرا من وقتها وجهدها. وتعمل وكالات السفر في معظم أقطار العالم، وتكون مسؤولة عنها في معظم الأحيان جهات خاصة، إلا أن الحكومات في بعض الدول الأوروبية الشرقية تملك كل وكالات السفر وتدير أعمالها، ولاشك أن الأنظمة التي أملتها الصناعة نفسها قد ساعدت على تأسيس مقاييس للسلوك الخُلقي يلتزم بها أصحاب وكالات السفر.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Nasmir_Tour_and_Travel_Agency.jpg/500px-Nasmir_Tour_and_Travel_Agency.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D9%83%D8%A7%D9%84%D8%A9%20%D8%B3%D9%81%D8%B1"
  },
  {
    "title": "تصنيف:أنشطة السياح",
    "description": "[[تصنيف:سياحة]لعبة الهوكي  شراء السيارات  شراء شركة",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Travel_icon-ar.png",
    "url": "https://ar.wikipedia.org/wiki/%D8%AA%D8%B5%D9%86%D9%8A%D9%81%3A%D8%A3%D9%86%D8%B4%D8%B7%D8%A9%20%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD"
  },
  {
    "title": "ولاية الجبل الأخضر",
    "description": "تقع ولاية الجبل الأخضر في محافظة الداخلية وتبعد عن العاصمة مسقط حوالي 150كم. يرتفع الجبل الأخضر عن مستوى سطح البحر نحو 3000 متر، ويتميز بطقسه المعتدل صيفا، البارد شتاءً، كما يتميز بمدرجاته الزراعية البديعة، وأشجاره وثماره الفريدة (كالتفاحيات والخوخ والرمان والمشمش وغيرها )، وتضاريسه المتنوعة، ووديانه الرائعة، وتوجد على سفوح الجبل الأخضر عدد من القرى المحتفظة بموروثها الثقافي والمساجد القديمة والمنازل الأثرية كما يوجد عدد من الكهوف والعيون والأفلاج وهو ما جعله مقصدا للسياح خصوصا مع توفر الخدمات كالفنادق والمنتجعات والأنشطة السياحية. تعد زراعة الورد أحد كنوز الجبل الأخضر ولا تزال أحد أهم مصادر رزق سكان الجبل، الذين امتهنوا سر طهوه واستخراج مائه العذب، الذي يكاد لا يخلو منه بيت في السلطنة. وصناعة ماء الورد حرفة تقليدية التصقت بأهالي الجبل الأخضر منذ مئات السنين، حيث بات يعرف ماء ورد الجبل الاخضر بجودته ودقة تصنيعه، نظرًا لاتباع الأسلوب التقليدي الذي يعتبره مزاولو هذه المهنة السرّ وراء الجودة والانتشار الكثيف لهذا المنتج. ويبدأ موسم الورد أواخر شهر مارس من كل عام ليصل إلى ذروته في شهر ابريل وينتهي في بدايات شهر مايو. ويعتبر الرمان المحصول الاقتصادي الرئيسي في الجبل الاخضر، حيث توجد أكثر من 27 ألف شجرة، وتعتبر قرى وادي بني حبيب، وسيق، والشريجة، والعيينة، والعقر، وحيل اليمن، والمناخر، وقطنة، والسوجرة، والقشع، من أهم القرى التي تشتهر بزراعة الرمان وإنتاجه. كانت ولاية الجبل الأخضر نيابة تابعة لولاية نزوى إلى أن رفع المرسوم السلطاني رقم 2022/36 المستوى الإداري للجبل الأخضر من نيابة إلى ولاية.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Step_Gardens_of_Jebel_Akhdar_-_Oman.jpg/500px-Step_Gardens_of_Jebel_Akhdar_-_Oman.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D9%84%D8%A7%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AC%D8%A8%D9%84%20%D8%A7%D9%84%D8%A3%D8%AE%D8%B6%D8%B1"
  },
  {
    "title": "نهر جوكنك",
    "description": "نهر جوكنك (بالفارسية: رودخانه جوکنک) المعروف باسم نهر علاء ، هو نهر في قرية جوكنك ، مدينة رامهرمز ، محافظة خوزستان . نهر جوكنك هو نهر عمره عدة آلاف من السنين وينبع من جبل Garun في سلسلة جبال مانغشيت بالقرب من أرض دشموخ . وبعد اجتياز مسار ، تنضم مياه سد جار ، الذي يقع في منطقة رودزارد ماشين ، إلى نهر علاء وبعد مرورها عبر الحافة الشرقية لقرية جوكناك وري سهول جوكناك ، تنضم إلى رامهرمز . = الاستجمام الموسمي في النهر = نظرًا لأن خوزستان مقاطعة حارة في فصل الصيف ، فقد أصبحت هذه القضية ذريعة للسكان المحليين والسياح للزيارة والسباحة في مياه نهر جوكنيك للتخلص من حرارة أجسامهم. يسافر السياح إلى جوكنك في جميع الفصول لقضاء أوقات فراغهم والاستمتاع على الشاطئ. = الأنثروبولوجيا =",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Arrows-orphan.svg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D9%87%D8%B1%20%D8%AC%D9%88%D9%83%D9%86%D9%83"
  },
  {
    "title": "نسخ مماثلة لسفينة نوح ومشتقاتها",
    "description": "تم بناء واقتراح العديد من النماذج لسفينة نوح . كان القصد من بعضها أن تكون نسخًا مماثلة ، أقرب ما يمكن إلى تابوت الكتاب المقدس ، حيث افترض البناة أن مثل هذا القارب موجود بالفعل وأنه ليس سفينة أسطورية . البعض الآخر من الاقتراحات عبارة عن مشتقات أكثر مرونة مستوحاة من الفكرة. الوصف الكتابي للسفينة موجز في الكتاب المقدس ، يتجاوز المقاييس الأساسية للطول والارتفاع والعرض ،  والتصميم الدقيق لأي \"نسخة طبق الأصل\" مطلوبة سيكون إلى حد كبير مسألة تخمين وتصور. يفسر البعض الفلك (سفينة نوح) على أنه مجرد هيكل يشبه الصندوق بجوانب مستطيلة ؛ عمليات إعادة البناء الأخرى (مثل منتزه لقاء السفينة آرك انكاونتر ) تعطيه أرضية مقوسة ومؤخرة . == بحجم كبير == يذكر الكتاب المقدس أن طول الفلك هو 300 ذراع . كانت الأذرع المختلفة مستخدمة في العصور القديمة ،  ولكن لكي يتم اعتبارها \"كاملة الحجم\" ، فوجب أن تكون نسخة آرك في حجم بين حوالي 135 إلى 150 مترًا (حوالي 440 إلى 500 قدم) . يوجد منها ثلاثة سفة كبير في ثلاثة مواقع. سفينة يوهان في دوردريخت ، هولندا .  137 مترًا (450 قدم) طولًا ويتم حملها على منصة مكونة من 25 بارجة LASH ، وهذا هو تصميم السفينة الوحيد واسع النطاق الذي يكون في الواقع عائمًا ومتحركًا. ",
    "image": "https://ar.wikipedia.org/wiki/Special:FilePath/Big_Ark_in_Dordrecht_3.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%86%D8%B3%D8%AE%20%D9%85%D9%85%D8%A7%D8%AB%D9%84%D8%A9%20%D9%84%D8%B3%D9%81%D9%8A%D9%86%D8%A9%20%D9%86%D9%88%D8%AD%20%D9%88%D9%85%D8%B4%D8%AA%D9%82%D8%A7%D8%AA%D9%87%D8%A7"
  },
  {
    "title": "وادي شعيب (موقع أثري)",
    "description": "وادي شعيب أحدُ المواقعٍ الأثريّة الّتي تقع في مُحافظة البلقاء في المملكة الأردنيّة الهاشميّة، سُمّي بهذا الاسم لِوجود ضريحِ النّبي شُعيب فيه، ويتضمّن الوادي العديد من الآثار القديمة، منها ما هو إسلاميّ كالمساجد، ومنها البيزنطيّ كالمقابر. == منطقة وادي شعيب == تتميّز منطقة وادي شُعيب بجمال طبيعتها الخلّابة، إذ يتجلّى هذا الجمال في وجود مياهٍ جاريةٍ ومساحاتٍ خضراء واسعةٍ، يزخرُ فيها أشجار متعدّدة منها الليمون والزيتون والرمان والكينا والدفلى والتين والبرتقال والقصيب والورد، وتُعدّ المنطقة محطةً هامّةً على الطريق الرّئيسيّ الذي يصل بين عمّان والقدس، وذلك عبر مرورها بمناطق ماحص وغور الأردن. وحتّى اليوم، يظلّ هذا الطّريق موجودًا ويُمثّل ممرًّا حيويًا يُسهم بشكلٍ كبيرٍ في اقتصاد المِنطقة. تحتوي منطقة وادي شعيب على مجموعةٍ متنوعةٍ من الأعشاب، من بينها البابونج والزّعتر البلديّ والميرميّة والنعناع بأصنافه المُتعدّدة، وتُستخدم هذه الأعشاب عادةً كمُهدّئة للآلام، بالإضافة إلى ذلك، يوجدُ نوعًا آخرًا من الأعشاب يُعرفُ بالخوخ، والذي يُستخدم بشكلٍ رئيسيٍ من قِبلِ السيدات الكبيرات في السّن لتحضيرِ مجموعةٍ متنوعةٍ من العلاجات الطّبيعيّة. تعد تضاريس منطقة وادي شعيب مُتنوّعة بشكلٍ كبيرٍ، إذ يتغيّر الطّقس فيها بشكلٍ ملحوظٍ، فهي منطقة شفا غوريّة، يكون الطقس دافئًا في فصل الشتاء وحارًا ورطبًا في فصل الصيف، وهذه الظّروف المناخيّة الدّافئة في الشّتاء جذبت سكّان المناطق المُجاورة في العُصور القديمة إلى الّلجوء إلى وادي شعيب للهروب من برد الشّتاء والاستقرار هناك مع مواشيهم، كمااستفادوا من الكهوف المنتشرة في التّلال المٌحيطة بالوادي للإقامة ولتبييت مواشيهم.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Wadee_Shoayb_-_panoramio_-_Adeeb_Atwan.jpg/500px-Wadee_Shoayb_-_panoramio_-_Adeeb_Atwan.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A7%D8%AF%D9%8A%20%D8%B4%D8%B9%D9%8A%D8%A8%20(%D9%85%D9%88%D9%82%D8%B9%20%D8%A3%D8%AB%D8%B1%D9%8A)"
  },
  {
    "title": "وادي الغربان",
    "description": "يعد كويبرادا دي لوس كويرفوس ( وادي الغربان بالإسبانية ) من التضاريس المهمة في مقاطعة ترينتا إي تريس، أوروغواي. يعبرها خور ييربال تشيكو، وid تشكل منطقة محمية طبيعية. هذه المنطقة المهمة للطيور (IBA) ,يسكنها العديد من الأنواع المهددة بالانقراض، مثل Agelaius flavus، و Heteroxolmis dominicana، وغيرها. و يشير اسم هذا المكان إلى طيور الكاثارتيداي التي تشبه الغراب والتي تتكاثر على منحدراته: Cathartes burrovianus و Cathartes aura و Coragyps atratus. == التاريخ == تبرّع الدكتور فرانسيسكو نيكاسيو أوليريس بالحديقة التي تبلغ مساحتها 365 هكتارًا في عام 1944 لحكومة بلدية ترينتا إي تريس. ولفترة طويلة حافظ السكان المحليون على حالتها الأصلية: وادٍ وعر يصعب الوصول إليه، مما جعلها شبه مجهولة. وفي 21 أغسطس/آب 1986، اعترف عمدة المدينة آنذاك، ويلسون إلسو غوني، بمنطقة كيبرادا دي لوس كويرفوس كمنطقة طبيعية محمية بموجب المرسوم رقم 1824/1986، وهو الأول من نوعه في أوروغواي. ومنذ ذلك التاريخ أصبحت ملكية الحديقة تحت مسؤولية حكومة المقاطعة.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Arroyo_Yerbal_Ch_en_Quebrada_de_los_Cuervos.jpg/500px-Arroyo_Yerbal_Ch_en_Quebrada_de_los_Cuervos.jpg",
    "url": "https://ar.wikipedia.org/wiki/%D9%88%D8%A7%D8%AF%D9%8A%20%D8%A7%D9%84%D8%BA%D8%B1%D8%A8%D8%A7%D9%86"
  }
]
